<s> ▁အချစ် က ▁နာကျင်စေ တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အစားအစာမရှိဘူး။ </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်မကို ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁ခင်ဗျားက ▁သတိထားတတ် သူပါ။ </s>
<s> ▁ အသင်းက ▁စောင့်နေခဲ့တယ်။ </s>
<s> ▁ခရီးကောင်းပါ </s>
<s> ▁ ဘယ်လိုပဲဖြစ်ဖြစ် ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁အခန်းက ▁ မှောင်နေတယ်။ </s>
<s> ▁သူမ ▁လမ်းလျှောက်တယ်။ </s>
<s> ▁ဒါပဲ ဆို </s>
<s> ▁န င့် နံ့က ▁ကောင်းတယ် </s>
<s> ▁ကျွန်တော် ပြီးအောင် ပြောပါရစေ။ </s>
<s> ▁ကျွန်မ ▁တာဝန်ရှိနေတယ်။ </s>
<s> ▁ပိုဆိုး တာကို ▁မျှော်လင့် ခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁ကူညီပါရစေ။ </s>
<s> ▁အံ့သြစရာတွေကို ▁မုန်းတယ်။ </s>
<s> ▁သူမ ▁ကြိုးစားခဲ့တယ်။ </s>
<s> ▁မြို့ တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁တစ်ခုခု ကြားတယ်။ </s>
<s> ▁တစ်ခုခု ▁မြင်တယ်။ </s>
<s> ▁ဒါက ▁ကြီးမားပါတယ်။ </s>
<s> ▁နွားနို့ကို ▁မုန်းတယ်။ </s>
<s> ▁သူ့မှာ ▁ခွေးတစ်ကောင် ရှိတယ် </s>
<s> ▁မိသားစုတစ်ခု ဖြစ်ခဲ့တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ချစ်တယ် </s>
<s> ▁သူနာကျင်နေတယ်။ </s>
<s> ▁သေချင်တယ်။ </s>
<s> ▁ဘယ်လို ပေး ရမလဲ </s>
<s> ▁အရမ်းကောင်း ပါတယ်။ </s>
<s> ▁Tom ▁ကို ▁မေးခဲ့တယ်။ </s>
<s> ▁မင်း လုပ်ချင်တာလုပ် </s>
<s> ▁ဒါက ▁အချစ် ပါ။ </s>
<s> ▁ကျွန်မ တို့အားလုံး ▁ပြောင်းလဲကြတယ် </s>
<s> ▁မင်းဟာ ▁အရမ်းကို ▁နာမကျန်းဖြစ်နေ တယ်။ </s>
<s> ▁ဒါကို ▁မသုံးနိုင်ဘူး။ </s>
<s> ▁ မြင့် မား စွာ ▁လျှောက်ပါ ▁သားရေ </s>
<s> ▁အမှောင် ကျနေတယ်။ </s>
<s> ▁ရက် ကို ▁ရွေးပါ။ </s>
<s> ▁ကျွန်တော် ▁အာမခံ ပါတယ်။ </s>
<s> ▁သူတို့ ▁ဘယ်မှာလဲ။ </s>
<s> ▁ ကံမကောင်းခဲ့ဘူး။ </s>
<s> ▁မင်းက ▁တော်တော်လေး ▁ကောင်းတယ်။ </s>
<s> ▁စိတ်ဝင်စားစရာ ▁ကောင်းပါတယ်။ </s>
<s> ▁ဒါက ▁မိုက်လိုက်တာ </s>
<s> ▁ကလေးက ▁ကျွန်မ ▁ရိုးရှင်း တယ် </s>
<s> ▁အချိန် တွေ ▁မြင့်တက်လာတယ် </s>
<s> ▁သူက ▁ကျွန်မအသက် ပဲ </s>
<s> ▁ကျွန်မက ▁ ဩစ တ ြ ေး လ ျ ကို ▁ချစ်တယ်။ </s>
<s> ▁သူက ▁အခုပဲ ▁ထွက်သွား တယ် </s>
<s> ▁ဘာမှ မဖြစ်ခဲ့ဘူး။ </s>
<s> ▁သူက ▁ပြေးလာခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အသင့်ရှိ ခဲ့တယ်။ </s>
<s> ▁သူ့ကို ▁လိုက် ခဲ့တယ်။ </s>
<s> ▁အားလုံးဟာ ▁တစ်ကိုယ်တော် တွေပဲ </s>
<s> ▁မိုက်မဲသူ တွေ ▁မဟုတ်ဘူး။ </s>
<s> ▁အိမ်မှာလား။ </s>
<s> ▁ကျွန်မပြောတာကို ▁လုပ်ပါ။ </s>
<s> ▁အားလုံး ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁အော် မပြောပါနဲ့။ </s>
<s> ▁Tom ▁ဟာ ▁ရက်စက် ခဲ့တယ်။ </s>
<s> ▁ပဟေဠိတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ ဖတ်တတ်တယ်။ </s>
<s> ▁မင်းမှာ ▁ဘာရှိလဲ။ </s>
<s> ▁ကျွန်မလည်း ▁လက်ဖက်ရည်သောက် တယ်။ </s>
<s> ▁အကောင်းဆုံး ▁ကြိုးစားကြမယ်။ </s>
<s> ▁ရေခဲ လိုတယ်။ </s>
<s> ▁နေ့လည်စာ ▁အသင့်ပါ။ </s>
<s> ▁မိသားစု ▁မဟုတ်ခဲ့ပါ။ </s>
<s> ▁မင်းက ▁အဆိုတော် လား။ </s>
<s> ▁ဘဏ် က ▁ ဖွင့်ထားလား။ </s>
<s> ▁ဘယ်သူက ▁အမိန့်ပ ေးလဲ။ </s>
<s> ▁နေ့ကောင်း ကြီးပါ။ </s>
<s> ▁ဘယ်သူမှ ▁မ တုံ့ပြန် ခဲ့ဘူး။ </s>
<s> ▁လေပြွန်ကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁အချိန်ကို ▁သတ် နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁အဖမ်းခံရ လား။ </s>
<s> ▁ပါးစပ် ခြောက် နေပြီ။ </s>
<s> ▁ကျွန်တော်တို့ ▁အဆင်သင့်ဖြစ် နေပြီလား။ </s>
<s> ▁Tom ▁ဟာ ▁မြန်မြန် ▁သင်ယူ တယ်။ </s>
<s> ▁စ ပြီးပါပြီ။ </s>
<s> ▁သူ တွေ့တယ် ။ </s>
<s> ▁ဘယ် စာရွက် မဆို ▁လုပ်ပေးမယ်။ </s>
<s> ▁အများကြီး ▁သင်ယူ ခဲ့တယ်။ </s>
<s> ▁Toms ▁ဟာ ▁ဒေါသထွက်တယ်။ </s>
<s> ▁ကျွန်တော် ▁သဘောတူပါတယ်။ </s>
<s> ▁ကျွန်မက ▁မြန်မြန် ▁ကူးတတ်တယ်။ </s>
<s> ▁ကြိုးကို ▁ကိုင်ထားပါ။ </s>
<s> ▁ဒါကို ▁မင်း လုပ်ခဲ့တာလား။ </s>
<s> ▁ချက်ချင်းလာပါ </s>
<s> ▁သူဟာ ▁လေယ ဉ်တစ်စင်း ကို ▁ပျံသန်းခဲ့တယ်။ </s>
<s> ▁ရှင်းနေပြီ လား။ </s>
<s> ▁သူ ▁မျက်နှာ ပျက်သွားတယ် </s>
<s> ▁ဒါက ▁ကျွန်မအတွက် ▁ မဖြစ်နိုင်ပါဘူး။ </s>
<s> ▁မပြီးသေးဘူး။ </s>
<s> ▁ဘာမဆို ▁လုပ်မယ်။ </s>
<s> ▁အကောင်းဆုံးတွေ ဖြစ်ခဲ့တယ်။ </s>
<s> ▁တစ် ပတ်တစ်ခ ါ ▁လစာရ တယ် </s>
<s> ▁ကျွန်မ တို့အားလုံး ▁ငိုကြွေး ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မက ▁အစာချေနေတာပါ။ </s>
<s> ▁ဒါက ▁ပျော်စရာ မျိုးပါ။ </s>
<s> ▁မင်းကို ▁စိတ်ပျက်စေ ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အော်ပရာကို ▁မုန်းတယ်။ </s>
<s> ▁မင်းတို့က ▁အိမ်ထောင်မပြု ကြဘူးလား။ </s>
<s> ▁ကျွန်တော်တို့ နဲ့အတူပါလာပါ </s>
<s> ▁က မ္ ဘာ ကြီး ဟာ ▁ ဂြိုဟ်တစ်လုံးပါ။ </s>
<s> ▁လာ နိုင်လား။ </s>
<s> ▁ပို ပြီး ▁ပျော့ ပြောင်း နိုင်ပါ </s>
<s> ▁ဒါက ▁ကျွန်မ ကိစ္စပါ။ </s>
<s> ▁အကူအညီလိုတယ်။ </s>
<s> ▁သူ ပြေးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ဒီ နာမည်ကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁ခွေးက ▁ငါ့ခွေး </s>
<s> ▁ဘတ်စ်ကားက ▁ပြည့်နေခဲ့တယ်။ </s>
<s> ▁အချိန်တ န် ပါပြီ။ </s>
<s> ▁၆ ▁နာရီ နီးပါး ရှိပါပြီ။ </s>
<s> ▁တစ်ဝက် လောက် ▁မှန်တယ် </s>
<s> ▁နေ့လည်စာ ▁စား ကြရအောင်။ </s>
<s> ▁ခင်ဗျားက ▁ပင်ပန်းနေပြီ </s>
<s> ▁တံခါးက ▁တုန်ခါနေ ခဲ့တယ်။ </s>
<s> ▁ ပျော်ခဲ့လား။ </s>
<s> ▁ကျွန်တော် ▁နေချင်တယ်။ </s>
<s> ▁နောက်ကျတာအတွက် ▁စိတ်မကောင်း ပါဘူး။ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁လိုချင်ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁ဘယ်သူ ရှိခဲ့လဲ။ </s>
<s> ▁တစ်ယောက်တည်း နေလား။ </s>
<s> ▁ကျွန်မမှာ ▁သံသယတွေရှိ ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁လောင်းကြေး ချခဲ့တယ်။ </s>
<s> ▁ပျော်နေ လား။ </s>
<s> ▁ကျွန်မ ▁အများကြီး ▁ရယ် ခဲ့တယ်။ </s>
<s> ▁မင်းက ▁န ုနေပြီ </s>
<s> ▁ကျွန်မ ▁ထိခိုက် သွားတယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁တက္ကစီ ကို ▁ ယူခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁က ▁သံသယဖြစ် ခဲ့တယ်။ </s>
<s> ▁အဲဒါက ▁ချေ းငွေ ▁မဟုတ်ပါ။ </s>
<s> ▁ကျွန်မက ▁ပုံစံ မကျဘူး။ </s>
<s> ▁ကျွန်တော်လည်း ▁ခင်ဗျား နဲ့အတူပါလာပါ ရစေ။ </s>
<s> ▁ကျွန်တော် ▁ဝမ်းသာပါတယ်။ </s>
<s> ▁ကလေးတွေ ရှိလား။ </s>
<s> ▁ ကံကောင်းပါစေလို့ ▁ဆုတောင်း ပေးပါ။ </s>
<s> ▁ကျွန်မကို ▁စိတ်မကောင်းဖြစ် အောင် ▁လုပ်နေ ပါ </s>
<s> ▁ကျွန်မ ▁နိုးနေ တယ်။ </s>
<s> ▁ဒါကို ▁မင်းလုပ်ခဲ့လား။ </s>
<s> ▁အနားယူ လို့ရပါတယ်။ </s>
<s> ▁သူလည်း ▁သွားမယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မသိသေးဘူး။ </s>
<s> ▁ကျွန်မ ▁ဘယ်မှာ ▁ရပ်နေခဲ့ တာလဲ။ </s>
<s> ▁Toms ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁ဂျင်းဘောင်းဘီ က ▁ကျ ုံ ့သွားတယ်။ </s>
<s> ▁ဘာမှ မလုပ်ခဲ့ဘူး။ </s>
<s> ▁နေ့တိုင်း ▁ရက်လုပ်တယ်။ </s>
<s> ▁အိမ်ကို ▁အလျင်အမြန်သွား ခဲ့တယ်။ </s>
<s> ▁သူက ▁ဒီမှာရှိတုန်း လား။ </s>
<s> ▁မြင်ခဲ့ လား။ </s>
<s> ▁ကျွန်မက ▁အရမ်းရှက်တတ် တယ်။ </s>
<s> ▁စောင့် သင့်ပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁ဂရုစိုက် ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ပိုက်ဆံ ပဲလေ။ </s>
<s> ▁ကျွန်တော် ▁ဒေါသထွက်တယ်။ </s>
<s> ▁အလုပ်များတယ်။ </s>
<s> ▁Tom ▁က ▁ဒါကို သိတယ်။ </s>
<s> ▁ပိုဆိုး လာတယ် </s>
<s> ▁ကျွန်မတို့ ကျတော့ ရော။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ပြန်လာပြီ </s>
<s> ▁ကျွန်မက ▁မင်းရဲ့ ▁အဖော်ပါ။ </s>
<s> ▁ကျရှုံး မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁ထပ်ပြီး ▁စမ်းကြည့်မယ်။ </s>
<s> ▁ကျွန်မက ▁ချမ်းသာ တယ်။ </s>
<s> ▁တောင်းပန်ပါတယ်။ </s>
<s> ▁လူတိုင်းက ▁ပျော်ကြတယ်။ </s>
<s> ▁သူက ▁လူကြီးမင်းတ စ်ယောက်ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ဒေါသထွက်နေ ပုံရတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ကူညီ လို့မရဘူး။ </s>
<s> ▁သူတို့ ▁သဘောတူကြတယ်။ </s>
<s> ▁ဒါတွေအားလုံး ဟာ ▁အတု တွေပါ။ </s>
<s> ▁သူတို့ဟာ ▁ ငြီးငွေ့နေကြတယ်။ </s>
<s> ▁ကျွန်တော် ▁ဟာသလုပ်နေတာ </s>
<s> ▁အလုပ်မ များ ဘူး။ </s>
<s> ▁သူ ▁လွတ်မြောက်သွား တယ် </s>
<s> ▁မီးဖို ကို ▁မ ီးရှို့လိုက်တယ်။ </s>
<s> ▁သူမဟာ ▁အသက်ရှူနေ ခဲ့တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ကူညီပေးပါ။ </s>
<s> ▁ကျွန်မ မိသားစု ကို ▁ချစ်တယ်။ </s>
<s> ▁ဒီသီချင်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ရှက်မိတယ်။ </s>
<s> ▁သူ ကြည့် နေလား။ </s>
<s> ▁ကျွန်မ ပြောခဲ့တာက </s>
<s> ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁သမိုင်း ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဆရာမပါ။ </s>
<s> ▁ဆောင်းရာသီကို ▁ကြိုက်တယ်။ </s>
<s> ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁ကျွန်မ ▁အများကြီး ▁လွတ်သွား လား။ </s>
<s> ▁ဒါကို ▁စမ်းကြည့် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အောက်ထပ် မှာ။ </s>
<s> ▁အချိန်မီ ▁ ရောက်မယ်။ </s>
<s> ▁နာရီ တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁မဝ ေဖ န်ပါနဲ့ </s>
<s> ▁မင်း ▁ဒီမှာနေလား။ </s>
<s> ▁ထပ်စမ်းပါ </s>
<s> ▁အားလုံး ▁ဒီမှာရှိ ကြပါ။ </s>
<s> ▁ကျွန်မ ▁မသိဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁Tom ▁ တို့ကို ▁လွှတ်ပေးပါ။ </s>
<s> ▁Tom ▁လမ်းလျှောက်တယ်။ </s>
<s> ▁မရွေ့ပါနဲ့။ </s>
<s> ▁ကျွန်မ ▁ဆေးစွဲနေ တယ်။ </s>
<s> ▁ငါ့ခွေးက ▁ဘယ်မှာလဲ။ </s>
<s> ▁အနီးနားမှာ ▁ဘယ်သူမှမရှိဘူး။ </s>
<s> ▁သူမဟာ ▁အသက်ကြီး နေပါပြီ။ </s>
<s> ▁ကျွန်မ ▁ကြောက် ခဲ့တယ်။ </s>
<s> ▁နောက်တစ်ခါ တော့ ▁ဖြစ်နိုင်တယ် </s>
<s> ▁မသိသေးဘူး။ </s>
<s> ▁သူမက ▁စာအုပ်တစ်အုပ် ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁လာယူပါ </s>
<s> ▁ဒါပဲလား။ </s>
<s> ▁အဆင်သင့်ဖြစ် ပြီလား။ </s>
<s> ▁ကျွန်တော် ▁ ch e ck ▁ in ▁လုပ်မယ်။ </s>
<s> ▁ စမ်းကြည့်ရအောင်။ </s>
<s> ▁မင်း ▁ဂရုစိုက် လား။ </s>
<s> ▁Tom ▁က ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ခွေးက ▁ဘယ်လိုလဲ။ </s>
<s> ▁မင်းက ▁အရူးပဲ </s>
<s> ▁ဒါကို ▁မဖြေပါနဲ့။ </s>
<s> ▁ဘာဖြစ်နေတာလဲ။ </s>
<s> ▁ကျွန်မတို့ ▁မှာ လိုက်ကြရအောင်။ </s>
<s> ▁Toms ▁က ▁လွတ်လပ်တယ်။ </s>
<s> ▁အားလုံး ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁မင်းက ▁ဒါကို လုပ်ခဲ့တာ </s>
<s> ▁ကျွန်တော် ▁ဒီမှာ ▁နိုင်ဖို့ ပါ။ </s>
<s> ▁ကျွန်မ ▁ညာဘက်လှည့် လိုက်တယ်။ </s>
<s> ▁ဟိုင်း၊ ▁ဒီမှာ ▁အသစ်ပါ။ </s>
<s> ▁တကယ့် ပုံပေါက်တယ်။ </s>
<s> ▁သူက ▁အရမ်းမြင့်တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁နေ နေတာပါ။ </s>
<s> ▁သူက ▁ပြေးလာခဲ့တယ်။ </s>
<s> ▁ဈေးပေါ ပုံပေါက်တယ်။ </s>
<s> ▁ကျွန်မက ▁မင်း ထက် ▁အဆင့် ပို မြင့်တယ်။ </s>
<s> ▁ကျွန်တော် ▁မှန်ကန်စွာ ▁မှန်းဆ ခဲ့တယ်။ </s>
<s> ▁စီးပွားရေးက ▁နှေးကွေး နေတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁ဖမ်းဆီး ခံခဲ့ရပါတယ်။ </s>
<s> ▁ဒါက ▁အရမ်းကို ▁ကောင်းပါတယ်။ </s>
<s> ▁ကျေနပ်မိတယ်။ </s>
<s> ▁မြန်မြန်စား လိုက်တယ် </s>
<s> ▁Tom ▁မှာ ▁လယ်ယာမြေ ရှိတယ်။ </s>
<s> ▁ကျွန်မ ▁ဒါကို ▁ခို းမိခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ▁မနာလို မိတယ်။ </s>
<s> ▁ကျွန်မ ▁မသိဘူး။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁ထားလိုက်ပါ </s>
<s> ▁ကျွန်တော် ▁နည်းနည်း ▁ဝနေပြီ။ </s>
<s> ▁သူတို့ဟာ ▁အသက်ကြီး ကြပြီ </s>
<s> ▁ဖ ော့ချ ောင်းလို ပါ။ </s>
<s> ▁မင်းက ▁အရမ်းလှ တယ် </s>
<s> ▁ခွေးကို ▁ဆေး ပေးခဲ့တယ်။ </s>
<s> ▁အခု ▁ရပ်လိုက်မယ်။ </s>
<s> ▁ကလေးတွေ ▁သွားကြပါ။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁အမှား တွေ ▁လုပ်တတ် ကြတယ်။ </s>
<s> ▁သူ ▁လူတိုင်းကို ▁ပြောခဲ့တယ်။ </s>
<s> ▁ထိခိုက် လွယ်တယ် </s>
<s> ▁သူမက ▁စာရိုက် တတ်တယ်။ </s>
<s> ▁ဘာကြောင့် ▁မဖြစ် တာလဲ ▁မေးလို့ရလား။ </s>
<s> ▁မင်းက ▁မာန်မာနကြီး ။ </s>
<s> ▁ကျွန်မတို့မှာ ▁မကောင်း တဲ့နေ့ရှိခဲ့တယ်။ </s>
<s> ▁ဆေးကြော ဖို့လိုတယ် </s>
<s> ▁မသေချာဘူး။ </s>
<s> ▁ကျွန်မ ▁ရေကူးတတ်တယ်။ </s>
<s> ▁ကြောက်စိတ် ကို ▁ခံစားမိတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ ပြေးဖို့လိုတယ်။ </s>
<s> ▁သူမက ▁မ ာန်မာန်မာနေတာပါ။ </s>
<s> ▁ဒါက ▁အတု မဟုတ်ဘူး။ </s>
<s> ▁ ဘာမှမပြောခဲ့ဘူး။ </s>
<s> ▁ဒါက ▁ဖန်တီး ထားတာ </s>
<s> ▁ဘယ်သူမှ ▁မလာခဲ့ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁အလုပ်ရှုပ်နေပုံ ရလား။ </s>
<s> ▁မင်း ကြိုက် သလို လုပ် </s>
<s> ▁ကျွန်တော် ▁သစ္စာရှိတယ် </s>
<s> ▁မင ြင်း ပါနဲ့။ </s>
<s> ▁ကြောင်ကို ▁ရှာပါ။ </s>
<s> ▁သူတို့ ▁ထွက်သွားကြပြီ။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁သူတို့က ▁သင့်ကို ▁မုန်းတယ်။ </s>
<s> ▁ဂ ိတ်ကို ▁ပိတ်ထားပါ။ </s>
<s> ▁အခု ▁ဘယ်လိုလဲ။ </s>
<s> ▁ကျွန်မ ▁မူးနေပြီ။ </s>
<s> ▁အိမ်မှာ ▁မရှိခဲ့ဘူး။ </s>
<s> ▁သူ့ကို ▁ထောက်ပံ့မ ယ်။ </s>
<s> ▁ကျွန်တော်က ▁လူလိမ် မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁အရ ည် အချ င်းရှိလား။ </s>
<s> ▁နေ့လ ယ်မှာ ▁လာပါတယ်။ </s>
<s> ▁တံခါးကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁သူက ▁ကျွန်မနောက်က ▁ထွက်သွားခဲ့တယ်။ </s>
<s> ▁သူလာပြီ </s>
<s> ▁ကျွန်မမှာ ▁ချိန်းဆို ချက်ရှိတယ် </s>
<s> ▁ကျွန်မ ▁စိတ်ရှုပ် သွားတယ်။ </s>
<s> ▁မတရားဘူး </s>
<s> ▁လ င်မယ ား သစ်တွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁လွတ်လပ်တယ်။ </s>
<s> ▁အိမ် တစ်လုံး ဝယ်ခဲ့တယ်။ </s>
<s> ▁မင်းနေ ဖို့လိုတယ် </s>
<s> ▁ကြောင်တွေက ▁ကြွက်တ ွေကို ▁ဖမ်း တယ်။ </s>
<s> ▁ကျွန်တော် ပြောခဲ့ပါတယ် </s>
<s> ▁ရပ်ဖို့လို ခဲ့တယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ချစ်တယ်။ </s>
<s> ▁မင်းငါတို့ကို သိလား။ </s>
<s> ▁နောက်မကျ သေးဘူး </s>
<s> ▁ဘယ်သူလာ နေတာလဲ။ </s>
<s> ▁သူဟာ ▁ဆေးလိပ်မသောက် သူပါ။ </s>
<s> ▁ဒိုးနိတ် တစ်လုံး ▁လိုချင်တယ်။ </s>
<s> ▁အခု ▁သူထွက်သွားပြီ ။ </s>
<s> ▁ အေးမိတာ ▁သေချာ တယ်။ </s>
<s> ▁ကားတစ်စီး ▁ဖြတ် တ ောက်ခံရ </s>
<s> ▁သူ့ဆံပင်က ▁မီးခိုးရောင် </s>
<s> ▁ပြန်သွား ဖို့လိုခဲ့တယ်။ </s>
<s> ▁ထိုင် ခုံတစ်လုံး ▁ယူလာပါ </s>
<s> ▁သတိထားပါ </s>
<s> ▁ကျွန်တော်က ▁ယဉ်ကျေး စွာ ▁ဦး ညွ တ်လိုက်တယ်။ </s>
<s> ▁မတရား ပါနဲ့။ </s>
<s> ▁ကွတ်ကီးတစ်လုံး ယူပါ။ </s>
<s> ▁Toms ▁က ▁သေဆုံးခဲ့တယ်။ </s>
<s> ▁သူမ ▁ပျောက်သွား ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁အ လုပ်ကြိုးစားတယ်။ </s>
<s> ▁အားကောင်းတယ် </s>
<s> ▁ဒါဟာ ▁လက်နက်တစ်ခု ပါ။ </s>
<s> ▁တိုက်ခိုက် နေတာပါ။ </s>
<s> ▁သူက ▁အချည်းနှီး တစ်ယောက်ပါ။ </s>
<s> ▁ရူး မနေနဲ့။ </s>
<s> ▁ကျွန်မ ▁လန့်သွားခဲ့တယ်။ </s>
<s> ▁မင်းဟာ ▁ မနှစ်မြို့စရာပါ။ </s>
<s> ▁အဲဒါက ▁" မဟုတ်ဘူး " လား။ </s>
<s> ▁မင်းကို ▁ဒေါသထွက်နေ တာ </s>
<s> ▁Tom ▁ဟာ ▁ရာဇဝတ်သားပါ။ </s>
<s> ▁သူ အံ့သြ သွားခဲ့တယ်။ </s>
<s> ▁လူတွေကို ▁သိတယ် လေ။ </s>
<s> ▁နား နှစ်ဖက် ရှိတယ် </s>
<s> ▁သူ့ကို ▁တစ်ခါ တွေ့ခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁မေ့လ ျော့ မှုရှိတယ် </s>
<s> ▁သူမက ▁သေနတ်နဲ့ ▁ပစ်လိုက်တယ် </s>
<s> ▁အ ဆီ ပိုများ တယ်။ </s>
<s> ▁ဒီမှာနေ မယ်။ </s>
<s> ▁သတိထားပါ။ </s>
<s> ▁ဘယ်သူက ▁သင့်ကို ▁ ပို့ပေး ခဲ့တာလဲ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ပစ်လိုက်တယ် </s>
<s> ▁ကျွန်မ ▁အိပ်ပျော် နေတုန်းပါ။ </s>
<s> ▁ကျွန်မ ▁အရမ်းပျော် ခဲ့တယ်။ </s>
<s> ▁သူကျွန်မတို့ကို ▁ရောင်းချ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အစီအစဉ်တစ်ခု ရှိတယ် </s>
<s> ▁အဆင်ပြေ မယ်။ </s>
<s> ▁မင်းက ▁ငတ်နေလား။ </s>
<s> ▁နောက်ကျနေပြီ။ </s>
<s> ▁ဗ န် ထဲဝင်လိုက်ပါ </s>
<s> ▁ခွဲစိတ် ဖို့လိုတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ကိုယ်တိုင် ▁လုပ်ခဲ့တာပါ။ </s>
<s> ▁ကျွန်တော်တို့ မှာ ▁ဧည့်သည် တွေရှိတယ် </s>
<s> ▁အများကြီး ▁လွတ်သွား တယ် </s>
<s> ▁ကျွန်တော် ▁နားလည် မှု လွဲခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁မြန်မြန်ပြေး တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ချောင်းဆိုး ခဲ့တယ်။ </s>
<s> ▁အိမ်မှာ ▁မရှိခဲ့ဘူး။ </s>
<s> ▁အားလုံးကို ▁မြင်ဖူးတယ်။ </s>
<s> ▁ခွေးက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မ ▁ဒါကို ▁ကြိုက်တယ်။ </s>
<s> ▁အိမ်ကို ▁ပြန် လာတော့မယ်။ </s>
<s> ▁ကျွန်မတို့က ▁ကောင်းမွန်စွာ ▁ရည် ရွယ် ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်တော် ▁လက်လျှော့ လို့မရဘူး။ </s>
<s> ▁ကျွန်တော်က ▁ချက်ပြုတ် တတ်သူပါ။ </s>
<s> ▁ကျွန်မ ▁ချက်ပြုတ်တတ် တယ်။ </s>
<s> ▁ဒါကို ▁Tom ▁ကို ▁ပစ်လိုက်ပါ </s>
<s> ▁ဒီနေ့ ▁သူနာ းတယ်။ </s>
<s> ▁အို ▁မဟုတ်ဘူး </s>
<s> ▁ဒါက ▁နာကျင်စေတယ် </s>
<s> ▁သူတို့က ▁အပြင်မှာ ရှိတယ် </s>
<s> ▁ရှုပ်ထွေး ပါတယ်။ </s>
<s> ▁ကျွန်မလည်း ▁တစ်လုံး ▁လိုချင်တယ်။ </s>
<s> ▁မင်း ▁ရူးသွပ်နေပြီ လား။ </s>
<s> ▁ဘယ်သူ့ကို ▁တွေ့ခဲ့လဲ။ </s>
<s> ▁တီဗီ ကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁ငါသွားမယ်။ </s>
<s> ▁သူက ▁လက်သုတ် ပုဝါ လိုတယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ယဉ်ကျေးမှုရှိ ပါ </s>
<s> ▁အဖြေတွေ ▁လိုတယ်။ </s>
<s> ▁ကျွန်မ ▁နှာချေ နေသလား။ </s>
<s> ▁ကျွန်မ ▁နေနိုင်တယ် </s>
<s> ▁သင်သိ သ လောက် ပါ။ </s>
<s> ▁Tom ▁က ပြောတယ် </s>
<s> ▁Boston ▁မှာပါ။ </s>
<s> ▁ကျွန်မ ▁ထွက်ဖို့လိုတယ်။ </s>
<s> ▁သူမ ▁သေနိုင်တယ် </s>
<s> ▁မင်း မောင်းလိုက် </s>
<s> ▁နီနေ လား။ </s>
<s> ▁ကျွန်တော် ▁မှန်တယ် ▁မဟုတ်လား။ </s>
<s> ▁မိတ်ဆွေ တစ်ယောက် နဲ့ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁သူမကို ▁ကောင်းကောင်း သိတယ်။ </s>
<s> ▁ဒါက ▁မင်းရဲ့ မဟုတ်ဘူး။ </s>
<s> ▁ကားကို ▁ရပ်လိုက်ပါ </s>
<s> ▁ဒါကို ▁ရပ်လိုက်ပါ </s>
<s> ▁သူက ▁ကား ရောင်းတယ် </s>
<s> ▁အဆင်သင့်ဖြစ် အောင် ▁လုပ်ပါ။ </s>
<s> ▁သူမဟာ ▁အစာချေနေတာပါ။ </s>
<s> ▁သူတို့ဟာ ▁သန့်ရှင်းပါတယ်။ </s>
<s> ▁သူဟာ ▁စ ိတ်ဓာတ်ကြံ့ခိုင် ခဲ့တယ်။ </s>
<s> ▁သူမမှာ ▁စာအုပ်တစ်အုပ် ရှိတယ်။ </s>
<s> ▁မယုံနိုင်စရာပါ။ </s>
<s> ▁ယောက်ျား တစ်ယောက်လို ▁ပြုမူပါ </s>
<s> ▁အမြဲတမ်း ▁စိတ်မကောင်းဖြစ် နေတာပါ။ </s>
<s> ▁မင်း လွတ်လပ်ပြီ </s>
<s> ▁ဒါကို ▁သောက်လိုက်ပါ </s>
<s> ▁ဘယ်သူ့ကို ▁ပစ်သတ်ခဲ့ လဲ </s>
<s> ▁ဒါတွေက ▁ကောင်းတယ်။ </s>
<s> ▁ဝက်သား ▁မစားဘူး။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁ရယ်မောခဲ့တယ်။ </s>
<s> ▁မင်းရဲ့ ▁အကူအညီ ▁လိုတယ်။ </s>
<s> ▁သံ ဟာ ▁ခဲ ယဉ် းတယ်။ </s>
<s> ▁သူလိမ် တတ်တယ် </s>
<s> ▁အချိန်က ▁ဘယ်လောက်လဲ </s>
<s> ▁ခင်ဗျား မှန်ပါတယ်။ </s>
<s> ▁ငါပြေး ချင်တယ်။ </s>
<s> ▁ကျွန်မက ▁အလေး မထားမိဘူး။ </s>
<s> ▁အားလပ်ရက်မှာပါ </s>
<s> ▁ကျွန်မကို ▁မနာကျင်စေ နဲ့။ </s>
<s> ▁နားလည်တယ် </s>
<s> ▁Tom ▁က ▁သီချင်းဆို ခဲ့လား။ </s>
<s> ▁သူတို့တွေ ▁ကွဲပြား နေတာပါ။ </s>
<s> ▁ငြီးငွေ့နေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ အသက်ကို ▁ခံစားမိတယ်။ </s>
<s> ▁ပြီးသွားပြီ။ </s>
<s> ▁အဆင်ပြေတယ်လို့ ▁ထင်တယ်။ </s>
<s> ▁ငွေလို လား </s>
<s> ▁အိမ်ကို ▁ဖုန်းဆက်ပါ။ </s>
<s> ▁ကလေးတွေပါ </s>
<s> ▁ကျွန်မ ▁ထွက်သင့်တယ်။ </s>
<s> ▁ အေးဆေးနေပါ </s>
<s> ▁စာရေး သူငယ်ချင်း တစ်ယောက် ▁လိုချင်တယ်။ </s>
<s> ▁အိတ်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁သူက ▁ဘာမှမ ဖြ ေ ခဲ့ဘူး။ </s>
<s> ▁ဒါကို ▁ဘယ်သူမှ ▁မသိကြဘူး လား။ </s>
<s> ▁ဆက်ရ ွေ ့ နေပါ။ </s>
<s> ▁မင်းလုပ် ခဲ့တယ် </s>
<s> ▁ပိုက်ဆံကို ▁သိမ်းထားပါ။ </s>
<s> ▁အရာရာ ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁တ ွားသွား သတ္တဝါ တွေကို ▁မုန်းတယ်။ </s>
<s> ▁သွားပြီး ▁သောက်လိုက်ပါ </s>
<s> ▁စောင့် ဖို့လိုတယ်။ </s>
<s> ▁ဒီသီချင်းကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁သူမ ▁မှားနေ တယ်။ </s>
<s> ▁ကျွန်မ ▁ပင်ပန်းနေတယ်။ </s>
<s> ▁ဘယ်လို ▁ငြီးငွေ့ စရာကြီးပါလိမ့်။ </s>
<s> ▁ဒါက ▁ဘယ်သူ့ရဲ့ </s>
<s> ▁ကျွန်မက ▁အရမ်း အဆီကြီး တယ်။ </s>
<s> ▁သင်က ▁မနာလိုလား။ </s>
<s> ▁သူတို့ဟာ ▁အခမဲ့ပါ။ </s>
<s> ▁အားလုံး ▁ပြင်ဆင်ထား ပါပြီ။ </s>
<s> ▁ရုပ်ရှင် ကို ▁ကြည့်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မအလုပ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁စ ားပွဲတစ်ခုရှိတယ် </s>
<s> ▁သူမက ▁အေးဆေး သွားတယ် </s>
<s> ▁ကျွန်မမှာ ▁လက် လုပ် ဗုံးတစ်လုံး ရှိတယ်။ </s>
<s> ▁အခန်းကို ▁သန့်ရှင်း ပေးပါ။ </s>
<s> ▁အလျင်အမြန် ဟာ ▁အမှိုက်တွေ ▁ဖြစ်စေ တယ်။ </s>
<s> ▁ဒါက ▁ကောင်းကောင်း နံ့ တယ်။ </s>
<s> ▁လမ်းလျှောက် လို့ရလား။ </s>
<s> ▁သော့ ပိတ်ထားတယ် </s>
<s> ▁မရပ် တဲ့ ▁တက္ကစီ မရှိဘူး။ </s>
<s> ▁ပစ် တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ပူ းပေါင်းဆောင်ရွက် ပါ။ </s>
<s> ▁ဒါက ▁အလုပ်ဖြစ်တယ်။ </s>
<s> ▁ပြပါဦး။ </s>
<s> ▁ကျွန်မပြောတာကို ▁လုပ်ပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ကြောင့် ပါ။ </s>
<s> ▁ကျွန်တော်က ▁ကြောက်စရာပါ။ </s>
<s> ▁ဒါက ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁ကျေးဇူး အများကြီး တင်ပါတယ်။ </s>
<s> ▁ရွေ့ရှားနေတာပါ။ </s>
<s> ▁Tom ▁က ▁ကောင်းကောင်း ဆွဲတယ်။ </s>
<s> ▁အားလုံး ▁ဒီမှာရှိတယ် </s>
<s> ▁ကျွန်မ ▁အများကြီး ▁ခံစား ခဲ့ရတယ် </s>
<s> ▁အားလုံးသိပါတယ်။ </s>
<s> ▁ကျွန်မ ▁လမ်း မှာပါ </s>
<s> ▁ငါ ▁မစားနိုင်ဘူး။ </s>
<s> ▁သိပ်ကို ▁စိုစွတ် ပါတယ်။ </s>
<s> ▁အဲဒီမိန်း မက ▁ဘယ်သူလဲ။ </s>
<s> ▁Tom ▁ဟာ ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁စိတ်ပျက် စရာကြီးပါ။ </s>
<s> ▁သူဘယ်လောက် ▁အားကောင်း လဲ </s>
<s> ▁ကျွန်မ ▁အလုပ်မှာ ။ </s>
<s> ▁အဲဒါက ▁ကြက်သားပါ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁မြင်း ပါ။ </s>
<s> ▁ပ ျော်ရွှင်ကြပါစေ။ </s>
<s> ▁လျှို့ဝှက်ချက် ထားပါ။ </s>
<s> ▁ဘယ်လောက် ▁စိတ်ကူး ယဉ် လဲ။ </s>
<s> ▁ပြီးပြီလား။ </s>
<s> ▁ဒါက ▁သင့်အတွက် ▁ဆိုးပါတယ်။ </s>
<s> ▁မင်း ▁အဲဒီမှာရှိ ခဲ့လား။ </s>
<s> ▁ငှက်တွေ ▁ပျံသန်း ကြတယ် </s>
<s> ▁လာပါ၊ ▁ကြီးပြင်းလာ ပါ </s>
<s> ▁သူ့ကို ▁ကောင်းကောင်း ▁ပြုစုပါ။ </s>
<s> ▁Tom ▁ပြောခဲ့တယ်။ </s>
<s> ▁မဲမပေးခဲ့ဘူး။ </s>
<s> ▁သူက ▁ကုန်တင်ကား မောင်းသူပါ။ </s>
<s> ▁သူ့ နှုတ်ခမ်းက ို ▁ကိုက်လိုက်တယ်။ </s>
<s> ▁ကျွန်မက ▁လူ နာပါ။ </s>
