<s> ▁𓂋𓐍𓎼𓂝 ▁𓊪𓎡𓋴𓈎𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈙𓄿𓏏 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓐍𓇋𓈙𓂝𓋴𓎼𓄿𓎛𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈎𓂝𓄿𓉔 ▁𓏏𓄿𓆑𓈎𓂝𓇌 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓈎𓋴𓆑𓄡 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓄿𓎛𓂧𓏏𓄿𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓋴𓐍𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓄿𓋴𓈖 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓂋𓈖𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓅱𓆑𓎛𓆑𓈙𓊪 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛 ▁𓇌𓎡𓈎𓂧 </s>
<s> ▁𓆑 ▁𓂝𓍿𓄡𓂝𓏭𓈎𓂝𓇌 ▁𓏏𓐍𓋴𓈙𓂝 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓊪𓂝𓂋𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭 𓆑𓈎 𓆑𓂝𓈙 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓊪𓎡𓃀𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿 ▁𓅱𓄿𓉔𓆑𓂋𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄿𓇌𓐍𓋴𓂝𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛 ▁𓄡𓄿𓆑𓎛 </s>
<s> ▁𓆑𓇌 ▁𓋴𓄿𓈎𓊪𓂝𓋴 ▁𓇌𓆑𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏭𓄿𓎛 ▁𓆑 ▁𓄡𓄿𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓄿𓈙𓈖𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓇌𓐍 ▁𓄿𓈙 ▁𓂨𓀀𓎡 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓎡𓈙𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓄿𓂋𓈖 ▁𓈎𓄿𓂋𓂋 ▁𓈚𓀀𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓄿𓋴𓈖 </s>
<s> ▁𓄡𓆑𓏭𓈖 ▁𓄿 ▁𓇌𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓃀𓎡𓄿𓋴 𓄿𓎛𓈎 𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓆑𓎛𓈎𓂝𓋴𓂝𓈙𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓇋𓐍𓂧 ▁𓏏𓄿𓈙 ▁𓆑 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓈎𓆑𓉔𓂝𓈙 ▁𓎡𓄡 </s>
<s> ▁𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓄿𓃀𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄿 𓎡𓈙𓈎𓋴𓄿 𓂋𓆑𓄿 </s>
<s> ▁𓊪𓂝 ▁𓂋𓂝𓅱𓈎 ▁𓅓𓎡𓈙𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂝𓃀𓄿𓎛 ▁𓈎𓐍 ▁𓋴𓎡𓎛 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓅲𓀀𓂋𓂋𓐍𓏏𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓈙𓆑𓎛𓃀𓂋𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅲𓀀𓐍𓂋 𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓄿𓈙 ▁𓆑 ▁𓈎𓂝𓂋𓂋 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓐍𓈖 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓊪𓐍𓎡𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓏭𓋴𓎡𓂝𓂋 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄡𓎡𓆓𓆓𓂋𓂝𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓋴𓂝𓄿𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 </s>
<s> ▁𓆑 ▁𓇌𓋴𓆑𓎛𓈖 ▁𓈎𓂝𓄿 ▁𓈎𓐍𓐍 </s>
<s> ▁𓏏𓂝 ▁𓈎𓋴𓂧 ▁𓐍𓎡𓋴 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓆑𓏭𓂝 </s>
<s> ▁𓂋𓎡𓎛𓏭𓊪 ▁𓆑𓈙 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅱𓄿𓉔𓆑𓂋𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓈙𓆑𓎛𓃀𓂝𓋴 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓎛𓈖 ▁𓐍𓄡𓂝𓎛 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓆑𓎛 ▁𓏮𓀀𓉔 𓉔𓄿𓎛𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇌𓄿𓂧 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓋴𓂝𓈙𓄡𓐍𓎛𓇌 𓂝𓇌 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓅱𓄿𓎛 </s>
<s> ▁𓆑𓉔 ▁𓈖𓆑𓂋𓂋 𓆑𓎛𓃀 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓎡𓎛𓇌𓂝𓋴 ▁𓄿𓋴𓋴𓂝𓈙𓈎 </s>
<s> ▁𓉔𓂧 ▁𓉔𓐍𓎡𓈎𓊪 ▁𓆑𓈙 ▁𓇌𓋴𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓄡𓋴𓂝𓄡𓄿𓋴𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓂝𓄿𓋴𓎛 𓈙 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓆑𓈎 ▁𓊪𓄿𓈙 ▁𓇋𓂝 𓃀𓎡𓎛 </s>
<s> ▁𓊪𓂝 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓄿𓎛𓂧 ▁𓄡𓄿𓄡𓂝𓋴 ▁𓏏𓆑𓂋𓂋 ▁𓇌𓐍 </s>
<s> ▁𓆑 ▁𓂋𓂝𓄿𓋴𓎛 𓂝𓇌 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓉔𓄿𓇌 </s>
<s> ▁𓆑 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓆑 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓈎𓊪𓂝 ▁𓋴𓐍𓄡𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓉔𓄿𓈖𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓈎 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓊪𓂝 ▁𓅱𓂋𓂝𓏏 ▁𓄿 ▁𓈖𓆑 𓈎𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓏭𓂋𓂝𓄿𓋴 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓈙𓈎 ▁𓅱𓄿𓏭𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓂝𓂨𓀀𓎛𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇌𓐍 ▁𓄿𓎛𓂧𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄡𓄿𓆑𓇌 ▁𓏏𓂝𓂝𓈖 𓂋𓂧 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓏭𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛 ▁𓄿 ▁𓇌𓆑𓂝𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈖𓆑𓎛𓇌 ▁𓐍𓅱 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓎼𓂝 ▁𓎡𓄡𓈙𓂝𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓐍𓄡𓂝𓋴𓄿 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓄿𓏭𓊪𓂝𓂋𓐍𓋴 𓈙 </s>
<s> ▁𓅓𓐍𓆑𓎛 ▁𓎡𓈙 </s>
<s> ▁𓂝𓄿𓋴 𓈎𓊪 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓂋𓄿𓎛𓂝𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓇋𓂝 ▁𓉔𓐍𓋴𓂝 ▁𓅱 𓂋𓂝𓍿𓆑 𓇋𓂋𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓄿𓅱 𓅱𓄿𓆑𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈚𓀀𓉔𓂝 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓈎𓐍 ▁𓋴𓎡𓎛 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓄿𓈎 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓎡𓈙 ▁𓏏𓄿𓈙 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓈙𓆑𓍿 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓄿𓂋𓅱 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓊪𓄿𓎼𓂝 ▁𓂋𓎡𓎛𓏭𓊪 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂝𓍿𓊪𓄿𓎡𓈙𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 ▁𓏭 𓋴𓂝𓄿𓈖𓂝𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓇌 ▁𓋴𓄿𓈎𓊪𓂝𓋴 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓈚𓀀𓋴𓋴𓂧 ▁𓆑 ▁𓄿𓉔 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓄿𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓎼𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓇌𓐍𓎡𓇋𓈎𓈙 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓇋𓂝𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓂋𓄿𓎡𓃀𓊪𓂝𓇌 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓈖𓆑𓎛𓎛𓂧 </s>
<s> ▁𓆑𓉔 ▁𓊪𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓈎𓐍𓐍𓈖 ▁𓄿 ▁𓏭𓄿𓇋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓂝𓈙 𓆑𓈎 𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓂋𓐍 𓄿𓎛 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓈙𓊪 𓄿𓄡𓂝 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓅓𓐍𓆑𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄡𓂋𓂝𓄿𓈙𓂝 𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓋴𓂝 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓏏𓆑𓈙𓊪 ▁𓉔𓂝 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓊃𓎡𓆑𓈎 ▁𓊪𓄿𓈙𓈙𓂋 𓆑𓎛𓃀 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓏏𓆑𓇌𓂝 ▁𓄿𓏏𓄿𓈖𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓇌𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓋴𓂝𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓄿𓂋𓈚𓀀 ▁𓃀𓐍 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓂧𓂝𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓏏𓄿𓈙 ▁𓆑 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓉔𓂧 ▁𓅓𓂝𓄿𓎛𓈙 ▁𓈙𓊪 𓋴𓄿𓎛𓈖 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈖𓎛𓆑𓈎 ▁𓂝𓎼𓂝𓋴𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓊪𓎡𓋴𓋴𓆑𓂝𓇌 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓊪𓂧 </s>
<s> ▁𓏏𓂝 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈎 ▁𓃀𓂝𓈎𓈙 ▁𓏏𓐍𓋴𓈙𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓎡𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏏𓂝𓆑𓋴𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓋴𓂝𓈎𓎡𓋴𓎛 𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓄡𓄿𓋴𓈎𓎛𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓎜𓀀𓈎 ▁𓅱𓄿𓆑𓂋 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓋴𓂧 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑𓉔 ▁𓏏𓂝𓄿𓂋𓈎𓊪𓂧 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓆑𓈙 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓃀𓂝𓎛𓈎𓂋𓂝𓉔𓄿𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈚𓀀𓎡𓎛𓇌𓈙 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓎛 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓅱𓄿𓈖𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈎 ▁𓈎𓊪𓂝 ▁𓐍𓎼𓂝 𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄡𓄿𓎛𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓅱𓄿𓉔𓆑𓂋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓄿𓈙𓊪𓄿𓉔𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓊪𓆑𓈙 𓈎𓐍𓋴𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏏𓆑𓎛𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓂝𓂝𓉔 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓉔𓆑𓈙𓈙 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑 ▁𓈎𓋴𓆑𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓇌𓐍𓏏𓎛𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓐍𓎛 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓂋𓐍𓏭𓈖 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓇋𓆑𓄿𓈙𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓎼𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓋴𓂧 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓏏𓂝 ▁𓏏𓐍𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓂝𓈎 ▁𓎡𓈙 ▁𓃀𓐍 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓂋𓈖𓈙 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈙𓈎𓆑𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓄡𓂋𓄿𓈙𓈎𓂝𓋴𓂝𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇌𓐍𓃀 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝𓈙 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓂋𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓅱𓋴𓆑𓃀𓊪𓈎𓂝𓎛 𓂝𓇌 </s>
<s> ▁𓉔𓄿𓂧𓇋𓂝 ▁𓎛𓂝𓍿𓈎 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈖𓎜𓀀𓏏 ▁𓂧𓂝𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓈙𓈎 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓃀𓂝𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓊪𓂝𓏭𓈖 ▁𓆑𓎛 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂝𓎼𓂝𓎛 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓋴𓈖𓈙 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇌𓂝𓉔𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄿𓎛𓈙𓏏𓂝𓋴 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓐍𓎛 </s>
<s> ▁𓈙𓊪𓄿𓂋𓂋 ▁𓏏𓂝 ▁𓐍𓋴𓇌𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓊪𓂝𓋴𓂝 ▁𓈎𓐍 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑 ▁𓈎𓎡𓋴𓎛𓂝𓇌 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓆑 ▁𓆑𓉔 ▁𓎛𓂝𓏏 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓋴𓂝𓄿𓂋 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓉔𓂝 ▁𓋴𓎡𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓏭𓊪𓂝𓄿𓄡 </s>
<s> ▁𓆑 ▁𓐍𓎡𓈎 𓋴𓄿𓎛𓈖 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓃀𓎡𓂝𓈙𓈙𓂝𓇌 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓇋𓎡𓈙𓆑𓎛𓂝𓈙𓈙 ▁𓆑𓈙 ▁𓈙𓂋𓐍𓏏 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓏭𓄿𓄡𓈎𓎡𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈚𓀀 ▁𓋴𓄿𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇋𓂋𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓈎𓂝 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓋴𓄿𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓂋 ▁𓅲𓀀𓋴 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂝𓎛𓎼𓂧 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓏭𓂋𓎡𓂝 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈖𓆑𓎛𓇌 ▁𓐍𓅱 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓐍𓂋𓇌 </s>
<s> ▁𓆑𓇌 ▁𓂋𓆑𓈖𓂝 ▁𓄿 ▁𓅲𓀀𓋴 𓈖 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈚𓀀 ▁𓄡𓋴𓂝𓈎𓈎𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓊪𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓈎𓐍𓄡 ▁𓎜𓀀𓏏 </s>
<s> ▁𓇋𓂝𓄿𓈎 ▁𓆑𓈎 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓏏𓂝 ▁𓉔𓄿𓈖𓂝 ▁𓉔𓆑𓈙𓈎𓄿𓈖𓂝 𓈙 </s>
<s> ▁𓊪𓂝 ▁𓈎𓐍𓂋𓇌 ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓂝𓎛𓈙𓆑𓈎𓆑𓎼𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓂧𓄡𓂝 𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓄿𓈙𓈖 ▁𓏏𓊪𓂧 ▁𓎜𓀀𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓋴𓋴𓐍𓃀𓄿𓎛𓈎 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓇌𓄿𓂧 </s>
<s> ▁𓆑𓈎 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓏏𓄿𓈙𓊪 𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓅱𓂝𓄿𓋴 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓋴𓎡𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓈙𓈎𓎡𓇋𓇋𓐍𓋴𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓅱𓄿𓈖𓂝 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓋴𓈎𓆑 𓅱𓆑𓏭𓆑𓄿𓂋 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓈙𓊪𓐍𓏏𓂝𓇌 ▁𓎡𓄡 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝𓉔 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓇌𓐍 ▁𓄿𓈙 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓆑𓈎𓊪𓅱𓎡𓂋 </s>
<s> ▁𓊃𓎡𓆑𓈎 ▁𓏮𓀀𓉔𓄡𓂋𓄿𓆑𓎛 𓆑𓎛𓃀 </s>
<s> ▁𓅱𓆑𓎛𓇌 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑𓉔 ▁𓇌𓐍𓆑𓎛𓃀 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇌𓂝𓈙𓄡𓆑𓈙𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓅱𓄿𓈙𓈎 𓂝𓎛 ▁𓈎𓊪𓂝 ▁𓃀𓄿𓈎𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓏏𓄿𓈙𓈎𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓎡𓄡𓄡𓐍𓋴𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓏭𓋴𓐍𓐍𓈖 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓊃𓎡 𓄿𓂋 𓆑𓅱𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏮𓀀𓉔𓂝𓈙 ▁𓄿𓈎 ▁𓎜𓀀 𓐍𓎛 </s>
<s> ▁𓈙𓊪𓎡𓈎 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓊪𓂝 ▁𓂋𓂝𓅱𓈎 ▁𓄿𓅱𓈎𓂝𓋴 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎡𓎛𓅱𓄿𓆑𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎛𓂝𓏏 𓂋𓂧 𓏏𓂝𓇌 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓆑 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓏭𓄿𓈎𓈙 ▁𓏭𓄿𓈎𓏭𓊪 ▁𓉔 𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓈚𓀀 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓎜𓀀𓎛𓈙 𓉔 𓐍𓈖 𓂝𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓇌𓐍𓎛𓎡𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓎡𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓈙𓎡𓋴𓂝 ▁𓄿𓉔 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓄿 ▁𓏭𓄿𓋴 ▁𓏭𓎡𓈎 ▁𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓃀𓋴𓄿𓂧 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓃀𓐍 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓉔𓂝 ▁𓄿 ▁𓏭𓊪𓄿𓆑𓋴 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓇋𓐍 𓏏𓂝𓇌 ▁𓄡𓐍𓂋𓆑𓈎𓂝 𓂋𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓋴𓎡𓇌𓂝 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓏮𓀀𓐍𓈖𓆑𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑𓈙𓄿𓄡𓄡𓂝𓄿𓋴𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓐍𓋴𓈖 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓏏𓂝𓄿𓄡𓐍𓎛 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓃀𓊪𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈙𓂋𓐍 𓇋 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓆑 ▁𓅱𓋴𓂝𓄿𓈖 𓂝𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓐍𓇋 𓎜𓀀 𓍿𓆒𓀀𓎡𓈙 </s>
<s> ▁𓏏𓄿𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓎜𓀀 </s>
<s> ▁𓆑𓉔 ▁𓉔𓄿𓇌 ▁𓄿𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓅱𓂝𓂋 𓐍𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓎡𓎛𓎛𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓄡𓂝𓐍𓄡𓂋𓂝 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓂝𓄿𓋴𓈙 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓆑𓉔 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿𓉔 𓎛𓂝𓈙 𓆑𓄿 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓊪𓐍𓈎 ▁𓄿 ▁𓃀𓎡𓎛 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓈎𓄿𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓐍𓎡𓈎 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈙𓂝𓎛𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈖𓆑𓏭𓈖𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈚𓀀 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓊪𓂝 ▁𓈚𓀀𓂋𓇌 ▁𓎡𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓆑𓎛 ▁𓈎𓊪𓂝 ▁𓎼𓄿𓎛 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓎡𓋴𓃀𓂝 𓋴𓂧 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓆑𓈎 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓃀𓎡𓂝𓈙𓈎 𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙 𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓐍𓐍𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓋴𓎡𓎛𓈙 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓊪 𓐍𓈖𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓎼𓂝 ▁𓈙𓂝𓂝𓎛 ▁𓆑𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓉔𓆑𓎛𓃀 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓉔𓂝𓄿𓎛𓈎 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓆑𓎼𓂝 ▁𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓏮𓀀𓐍𓈖 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓏮𓀀𓐍𓈖 </s>
<s> ▁𓈎𓊪𓋴𓐍𓏏 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓅱𓅱 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓐍𓊪 ▁𓎜𓀀 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓊪𓎡𓋴𓈎𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓐍𓎡𓈎𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏮𓀀𓉔𓄡𓂋 𓆑𓏭𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓐍𓎛𓂝 ▁𓈎𓐍𓐍 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓆑𓎛𓈙𓄿𓎛𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓐍𓅱𓅱 ▁𓈎𓊪𓂝 ▁𓈎𓎼 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅓𓎡𓈙𓈎 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓄿 ▁𓈎𓐍𓏏𓂝𓂋 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓇋𓂝 ▁𓄡𓐍𓂋𓆑𓈎𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿𓎛𓈙𓏏𓂝𓋴𓈙 </s>
<s> ▁𓏏𓄿𓈙 ▁𓆑 ▁𓈙𓎜𓀀𓋴 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓄿𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 ▁𓇋𓐍𓈙𓈎𓐍𓎛 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓇌𓆑𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓂋𓎡𓈙𓊪𓆑𓎛𓃀 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓆑 ▁𓉔𓂝𓈎 ▁𓄿 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓂝𓋴 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂋𓂋𓈙 ▁𓏭𓄿𓋴𓈙 </s>
<s> ▁𓃀𓂝𓈎 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓇌𓆑𓂝𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏭𓂋𓂝𓄿𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓈎𓂝𓎛 𓄿 𓏭𓆒𓀀𓎡𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓎡𓎛 𓇋𓂝𓂋𓆑𓂝𓎼 𓄿𓇋𓂋𓂝 </s>
<s> ▁𓄿𓏭𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓄿 ▁𓉔𓄿𓎛 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓏏𓄿𓂧𓈙 ▁𓉔𓐍𓐍𓇌𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓇌𓋴𓆑𓎛𓈖 ▁𓆑𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓇋𓂝𓂝𓎛 ▁𓈙𓊪𓐍𓈎 </s>
<s> ▁𓈎𓊪𓐍𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓂝𓄿𓈎 ▁𓄡𓐍𓋴𓈖 </s>
<s> ▁𓊪𓂝 ▁𓂋𓄿𓎡𓃀𓊪𓂝𓇌 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑𓋴𓐍𓎛 ▁𓆑𓈙 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓋴𓎡𓎛 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎼𓂝𓋴 𓋴𓂝𓄿𓏭 𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛 ▁𓎼 𓄿𓏭 𓄿𓈎𓆒𓀀𓎛 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓊪𓎡𓋴𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓆑𓎼𓂝 ▁𓄿𓄡𓄿𓋴𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓉔𓂧 ▁𓄿𓃀𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓃀𓎡𓂝𓈙𓈙 ▁𓆑𓈎𓈙 ▁𓐍𓈖 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓄿𓇋 𓆑𓂝𓈙 </s>
<s> ▁𓆑 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓊃𓎡𓆑𓈎 </s>
<s> ▁𓇋𓂝 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓄡𓂝𓎛 ▁𓄡𓄿𓂋 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓃀 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓎜𓀀 ▁𓋴𓂝𓄡𓂋𓂧 </s>
<s> ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓆑𓈎 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈖𓂝𓂝𓄡 ▁𓉔𓐍𓎼𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈎𓊪𓂝 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓋴𓂝𓄡 𓈎𓆑 𓂋𓂝𓈙 </s>
<s> ▁𓃀𓐍 ▁𓃀𓋴𓄿𓇋 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓆑𓈙 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓐍𓋴𓂝 </s>
<s> ▁𓏏𓊪𓐍𓈙𓂝 ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓅱𓄿𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅓𓂝𓄿𓂋𓐍𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 ▁𓆑𓈙 ▁𓈙𓂝𓈎 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓂝 ▁𓉔𓐍𓎼𓆑𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓂧 ▁𓅓𓐍𓇋 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓄿 ▁𓈎𓄿𓇋𓂋𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓂋𓉔𓂝𓇌 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓃀𓋴𓂝 𓎛𓄿𓇌𓂝 </s>
<s> ▁𓏭𓂋𓂝𓄿𓎛 ▁𓂨𓀀𓎡𓋴 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓊪𓄿𓈙 𓈎𓂝 ▁𓉔𓄿𓈖𓂝𓈙 ▁𓏏𓄿𓈙𓈎𓂝 </s>
<s> ▁𓆑𓈎 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓏮𓀀𓎡𓂋𓇌 ▁𓏏𓂝 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂋𓐍𓏭𓈖𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓈎𓄿𓍿𓆑 ▁𓈙𓈎𓐍𓄡𓄡𓂝𓇌 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈙𓊪𓐍𓐍𓈎𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏮𓀀𓐍𓄡𓂝𓋴𓄿𓈎𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓐍𓋴𓈖𓈙 </s>
<s> ▁𓈙𓊪𓐍𓏏 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓎡𓈙 </s>
<s> ▁𓇌𓐍 ▁𓏏𓊪𓄿𓈎 ▁𓆑 ▁𓈙𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎡𓈙𓂝𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓏮𓀀 𓏏𓄿𓋴𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖𓈙 ▁𓄿 ▁𓉔𓆑𓂋 𓂋𓆒𓀀𓎛 </s>
<s> ▁𓆑𓉔 ▁𓉔𓐍𓎼𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓋴𓄿𓏏 𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓈙𓎡𓅱𓅱𓂝𓋴𓂝𓇌 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛 ▁𓉔𓂧 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓂝𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓊪𓎡𓉔𓆑 𓇌 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂋𓄿𓇌𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓂋𓂝𓈎 𓇌𓐍𓏏𓎛 </s>
<s> ▁𓊪𓐍𓏏 ▁𓈙𓈎𓋴𓐍𓎛𓃀 ▁𓊪𓂝 ▁𓆑𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏭𓊪𓆑𓏭𓈖𓂝𓎛 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓊪𓐍𓋴𓈙𓂝 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈎𓊪𓂝 ▁𓈙𓂝𓏭𓋴𓂝𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓋴𓐍𓉔𓄿𓎛 𓈎𓆑𓏭 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓄿𓇌 ▁𓅲𓀀𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇋𓆑𓋴𓇌𓈙 ▁𓅱𓂋𓂧 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 ▁𓃀𓋴𓐍𓏏 ▁𓎡𓄡 </s>
<s> ▁𓈎𓋴𓂝𓄿𓈎 ▁𓊪𓆑𓉔 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓄿𓂋𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓎼𓐍𓈎𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓋴𓆑𓎼𓂝𓈙 ▁𓄿 ▁𓈎𓋴𓎡𓏭𓈖 </s>
<s> ▁𓊪𓂝 ▁𓇋𓆑𓈎 ▁𓊪𓆑𓈙 ▁𓂋𓆑𓄡 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓄡𓄿𓈎𓆑𓂝𓎛𓈎 </s>
