<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓆑𓎛𓏭𓂝𓋴𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓇋𓂝 ▁𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓋴𓂝𓂋𓆑𓂝𓅱 </s>
<s> ▁𓄿𓂋𓂋𓐍𓏏 ▁𓉔𓂝 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄿𓏏 ▁𓆑𓈎 </s>
<s> ▁𓋴𓂝𓈙𓄡𓂝𓏭𓈎 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓏭𓂋𓂝𓄿𓎛 </s>
<s> ▁𓄿 ▁𓅱𓆑𓈙𓊪 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈙𓉔𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈙𓂋𓂝𓂝𓄡 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓅱𓂝𓂝𓂋𓆑𓎛𓃀 ▁𓅱𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓆑𓎛 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓏏𓄿𓈎𓏭𓊪 ▁𓈎𓎼 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏮𓀀𓄡𓈙 </s>
<s> ▁𓆑𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓂝𓂧𓂝𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓂝𓄿 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓏭𓂋𓐍𓈙𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓋴𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓈙 𓏭𓂝 𓎛𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓂋𓐍𓏏 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓄡𓂋𓂝𓄿𓈙𓎡𓋴𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓅱𓎡𓈙𓂝 </s>
<s> ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓏏𓆑𓂋𓂋 ▁𓇌𓐍 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓄿 𓈙𓈎𓂋𓂝𓈙 </s>
<s> ▁𓆑𓉔 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓏭𓊃𓎡𓆑𓈎𓈎𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁ 𓆓 𓄿𓉔𓇋𓆑 𓄿 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌 𓎼𓂝 ▁𓏭𓋴𓆑𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓂋𓂋 ▁𓇋𓂝 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓆑 ▁𓄡𓂋𓄿𓂧 ▁𓄡𓆑𓄿𓎜𓀀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓋴𓂝𓂋𓆑𓂝𓅱 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓆑𓈙 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂝 ▁𓏭𓋴𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓄿 ▁𓈖𓆑𓇌 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓋴𓆑𓏭𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄡𓄿𓆑𓇌 ▁𓅲𓀀𓋴 ▁𓆑𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓏭𓄿𓋴𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇋𓂋𓎡𓅱𓅱𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓂝𓎛𓈎 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓆑𓂋𓂋 ▁𓂋𓆑𓈙𓈎𓂝𓎛 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓈙𓄿𓎛𓃀 </s>
<s> ▁𓄡𓄿𓋴𓈎𓆑𓂝𓈙 ▁𓄿𓋴𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓄡 𓄿𓏭𓂝 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓂝 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈙𓆑𓃀𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓋴𓎡𓂝 ▁𓈎𓐍𓐍 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓉔𓂝𓈙𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏭𓊪 𓎡𓏭𓈖 𓂋𓂝𓇌 </s>
<s> ▁𓏭𓊪𓂝𓏭𓈖 ▁𓈎𓊪𓄿𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓄿 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓆑 ▁𓈎𓐍𓐍𓈖 ▁𓈎𓊪𓂝 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈚𓀀𓎡𓄡 ▁𓆑𓈙 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓊪𓐍𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍 ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓂝𓄿𓂋 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓆑𓈎 </s>
<s> ▁𓉔𓂝𓄿𓈎 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓊪𓆑𓈙𓈎𓐍𓋴𓆑𓄿𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓏏𓄿𓈎𓏭𓊪𓆑𓎛𓃀 ▁𓈎𓎼 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓄿 ▁𓊪𓂝𓋴𓐍 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛𓈙𓂝𓏭𓎡𓋴𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓎡𓎛 ▁𓋴𓆑𓈙𓈖𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙𓎛𓈎 ▁𓄿 ▁𓏭𓄿𓈎 </s>
<s> ▁𓊪𓄿𓎛𓇌𓈙 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓂝𓎛𓎼𓂧 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏏𓐍𓉔𓂝𓎛 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓂋𓄿𓏏𓂧𓂝𓋴 𓈙 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓉔𓄿𓂧𓇋𓂝 </s>
<s> ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈚𓀀 ▁𓈙𓄿𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓐍𓈙𓈙𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈚𓀀𓇋𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓏭𓂋𓄿𓈙𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 ▁𓇌𓆑𓇌 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓉔𓂧 ▁𓉔𓐍𓈎𓊪𓂝𓋴 ▁𓆑𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓃀𓎡𓂝𓈙𓈙 ▁𓏏𓊪𓐍 ▁𓆑 ▁𓄿𓉔 </s>
<s> ▁𓆑 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓆑𓉔 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓉔𓂧 ▁𓇌𓐍𓃀 ▁𓄿𓈎𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 ▁𓏏𓐍𓋴𓈖𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈙𓎜𓀀𓏏𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓉔𓄿𓎛 𓇌𓄿 𓈎𓐍𓋴𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈖𓆑𓂋𓂋 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓃀𓎡𓆑𓂋𓈎𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓊪𓂝𓋴 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑𓉔 ▁𓇌𓐍𓎛𓂝 ▁𓅲𓀀𓋴 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓇋𓎡𓂧 ▁𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂋𓂝𓄡𓈎 ▁𓄿𓂋𓂋 ▁𓇌𓄿𓂧 </s>
<s> ▁𓄿 ▁𓇋𓆑𓋴𓇌 ▁𓊪𓄿𓈙 ▁𓏏𓆑𓎛𓃀𓈙 </s>
<s> ▁𓆑 ▁𓎛𓂝𓄿𓋴𓂋𓂧 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓈚𓀀𓐍𓎛 </s>
<s> ▁𓆑𓇌 ▁𓇋𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓂋𓐍𓈙𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓂋𓄿𓄡𓈎𓐍𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓄿𓏏 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓆑𓉔 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓎜𓀀 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓊃𓎡𓆑𓏭𓈖 </s>
<s> ▁𓇌𓋴𓆑𓎼𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋𓂋𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓋴𓂝𓂋𓂧 ▁𓐍𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝 ▁𓇌𓂝𓄡𓂝𓎛𓇌 ▁𓐍𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓈖𓎛𓆑𓅱𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏭𓄿𓎛𓏭𓂝𓂋𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓎜𓀀𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓎡𓎛 𓏭𓂋𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇋𓂝𓂨𓀀𓎛𓇌 ▁𓊪𓐍𓄡𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇋𓋴𓎡 𓆑𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓂝𓎼𓂝𓎛 ▁𓉔𓂧 ▁𓉔𓐍𓉔 ▁𓈖𓎜𓀀𓏏𓈙 </s>
<s> ▁𓈙𓂝𓄿𓋴𓏭𓊪 ▁𓈎𓊪𓂝 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓇌𓄿𓎛𓏭𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓈎𓊪𓂝𓋴𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓊪𓂝𓋴 ▁𓏭𓋴𓂧 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓇌𓂝 𓂋𓆑𓏭𓄿𓈎𓂝 𓂋𓂧 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓉔𓆑𓈙𓈎𓄿𓈖𓂝𓎛 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂋𓂋 ▁𓈙𓊪𓐍𓂝𓈙 </s>
<s> ▁𓈙𓊪𓎡𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓐍𓂧 ▁𓎡𓄡 </s>
<s> ▁𓏏𓊪𓐍 ▁𓊪𓂝𓂋𓄡𓈙 ▁𓊪𓂝𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎜𓀀𓆑𓈙 𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓄿𓈙𓏭𓆑𓎛𓄿𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓊪𓐍𓏏 ▁𓆑𓈎 ▁𓆑𓈙 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓃀𓐍 ▁𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓇌𓐍𓆑𓎛𓃀 ▁𓐍𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓃀𓐍 ▁𓎜𓀀𓏏 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇌𓆑𓋴𓈎𓂧 </s>
<s> ▁𓏭𓊪𓄿𓎛𓃀𓂝 ▁𓆑𓈙 ▁𓈙𓏭𓄿𓋴𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓊪𓐍𓏏 ▁𓈎𓊪𓋴𓆑𓂋𓂋 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓈎𓄿𓋴𓈎𓂝𓇌 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈎𓊪𓂝 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓂋𓐍𓐍𓈖 </s>
<s> ▁𓇋𓆑𓋴𓇌𓈙 ▁ 𓇋𓎡𓆑𓂋𓇌 ▁𓎛𓂝 𓈙 𓈎𓈙 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈎𓐍𓐍 ▁𓇋𓆑𓃀 </s>
<s> ▁𓂋𓂝𓈎 ▁𓈎𓐍𓉔 ▁𓇌𓂝𓏭𓆑𓇌𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓈎𓎡𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛 ▁𓊪𓐍𓂋𓆑𓇌𓄿𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎛𓂝𓄿𓈖𓂧 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓄿𓋴𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓄡𓐍𓄡𓎡𓂋𓄿𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙𓎛𓈎 ▁𓅱𓄿𓆑𓋴 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇌𓋴𓐍𓄡 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓇋𓎡𓈙𓂧 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓃀𓂝𓈎 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓈙𓏏𓆑 𓎛𓇌𓂋𓂝𓇌 ▁𓊪𓂝𓋴 </s>
<s> ▁𓂝𓎛𓅓𓐍𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓄿𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓋴𓎡𓎛𓎛𓂝𓋴 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿 𓎼𓂝𓇌 ▁𓊪𓆑𓉔 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓂝𓄿𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓇋𓎡𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑𓎼𓐍𓋴𓏭𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎡𓋴𓂝 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓋴𓂝𓂋𓆑 𓃀𓆒𓀀𓎡𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓐍𓄡𓂝𓎛𓂝𓇌 ▁𓐍𓎛𓂝 ▁𓂝𓂧𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓏏𓊪𓆑𓈙𓈎𓂋𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓆑𓉔 ▁ 𓈙𓆑𓈎𓈎𓆑𓎛𓃀 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓅱𓆑𓈙𓊪𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌𓈙 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓂋𓇌 </s>
<s> ▁𓄿𓆑𓋴 ▁𓈎𓊪𓂝 ▁𓅱𓎡 𓈎𓐍𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓊪𓄿𓈖𓂝𓎛 </s>
<s> ▁𓂋𓆑𓃀𓊪𓈎 𓂝𓎛 ▁𓎡𓄡 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓂝𓄿𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓂋𓂋 ▁𓈖𓆑𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓋴 𓆑𓎛𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓇌𓐍𓎡𓇋𓈎 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓎛𓄿 𓎡𓃀𓊪𓈎 𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏮𓀀 𓎡𓋴𓈎 𓂝𓐍𓎡𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓄿𓈎𓈎𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝𓎛𓈎 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈙𓉔𓐍𓈖𓂝 ▁𓄿𓄡𓄡𓂝𓄿𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓐍𓎛 ▁𓈙𓄿𓂋𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀 ▁𓈙𓂝𓏭𓋴𓂝𓈎 </s>
<s> ▁𓆑 ▁𓄡𓂋𓄿𓂧 ▁𓆑𓎛 ▁𓄿 ▁ 𓇋𓄿𓎛𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙𓎛𓈎 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓎼𓂝 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓐍𓐍𓄡𓂝𓇌 </s>
<s> ▁𓆑𓎼𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓎼𓐍𓈎𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓆑𓈎 𓈎𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑𓉔 ▁𓐍𓇋𓈙𓂝𓋴𓎼𓄿𓎛𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓏏𓆑𓎛 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓄿𓏏 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓄿𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝 ▁𓆑𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓇋𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂝𓈎 𓏏𓂝𓂝𓎛 ▁𓅓𓐍𓇋𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓏮𓀀𓎛𓈎𓋴𓐍𓂋 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓄿𓈙𓈖 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓃀𓋴𓄿𓇋 𓇋𓂝𓇌 ▁𓉔𓂧 ▁𓄿𓋴𓉔 </s>
<s> ▁𓈎𓊪𓂝𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓉔𓂧 ▁𓏭𓇌𓈙 </s>
<s> ▁𓆑 ▁𓈎𓎡𓋴𓎛𓂝𓇌 ▁𓆑𓈎 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓆑𓎛 ▁𓄿𓂋𓂋 ▁𓇌𓄿𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊃𓎡𓆑𓈎 ▁𓊪𓆑𓈙 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓄡𓂋𓂝𓄿 𓇌 ▁𓃀𓎡𓆑𓂋𓈎𓂧 </s>
<s> ▁𓂝𓎼𓆑𓂋 ▁𓄿𓂋𓏏𓄿𓂧𓈙 ▁𓏏𓆑𓎛𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓄿𓅱𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓊪𓐍𓎡𓈙𓂝 𓈙𓆑𓈎𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓄿𓈙𓈖𓂝𓇌 ▁𓉔𓂝 ▁𓈎𓐍 </s>
<s> ▁𓂨𓀀𓎡𓋴 ▁𓅱𓂋𓂧 ▁𓆑𓈙 ▁𓐍𓄡𓂝𓎛 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄡𓐍𓐍𓋴 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓋴𓆑𓄡𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏏𓆑𓎛𓈎𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛 ▁𓄡𓄿𓅓𓄿𓉔𓄿𓈙 </s>
<s> ▁𓂋𓆑𓈙𓈎𓂝𓎛 ▁𓈎𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓈖𓎛𓂝𓏏 ▁𓈎𓊪𓂝 ▁𓋴𓆑𓈙𓈖 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏭𓄿𓈎𓏭𓊪 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓐍𓐍𓂋 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓈎𓆑 𓈙𓈙 𓎡𓂝 </s>
<s> ▁𓃀𓐍 ▁𓄿𓊪𓂝𓄿𓇌 ▁𓄿𓎛𓇌 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓆑𓉔 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓐍𓋴𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓃀𓐍𓋴𓃀𓂝𓐍𓎡𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓈙 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓃀𓄿𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓊪𓎡𓃀 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓎛𓃀 𓂝𓇌 ▁𓊪𓆑𓉔𓈙𓂝𓂋𓅱 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏭𓄿𓎛 ▁𓊪𓄿𓄡𓄡𓂝𓎛 </s>
<s> ▁𓊪𓂝𓂋𓄡 ▁𓎡𓈙 </s>
<s> ▁𓆑𓈎 ▁𓈙𓂝𓂝𓉔𓂝𓇌 ▁𓂋𓆑𓈖𓂝𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓃀𓄿𓎼𓂝 ▁𓆑𓎛 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈙𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓐍𓈖 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓂋𓐍𓐍𓈖 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓈙𓈎𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓄿𓈙𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓅲𓀀𓋴 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓉔𓂧 ▁𓅓𓐍𓇋 ▁𓆑𓈙 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓋴𓎡𓎛 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓆑𓇌𓂝𓄿𓈙 </s>
<s> ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡𓋴 ▁𓂝𓎛𓂝𓉔𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈎𓋴𓄿𓄡𓄡𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌𓎛𓈎 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂝𓃀𓃀 𓄡𓂋𓄿𓎛𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓃀𓎡𓂧𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓈎𓐍 𓋴𓆑𓂝𓈙 </s>
<s> ▁𓄿𓇋𓐍𓎡𓈎 ▁𓏏𓊪𓄿𓈎 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓋴𓂝𓈙𓈎 ▁𓆑𓎛 ▁𓄡𓂝𓄿𓏭𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓆑 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓇌𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏮𓀀𓎛𓎼𓆑 𓏭𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓂧 ▁𓈙𓎜𓀀𓏏 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄿𓇌𓉔𓆑𓋴𓂝 𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓂝𓍿𓏭𓎡𓈙𓂝 ▁𓉔𓂝 </s>
<s> ▁𓉔𓂧 ▁𓅱𓂝𓂝𓈎 ▁𓈙𓈎𓆑𓎛𓈖 </s>
<s> ▁𓆑𓉔 ▁𓇌𓂝 𓊪𓂧 𓇌 𓋴𓄿𓈎𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓈖𓎜𓀀𓏏 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓏭𓊪𓄿𓎛𓃀𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈖𓆑𓎛𓇌 </s>
<s> ▁𓊪𓂝 ▁𓈖𓆑𓏭𓈖𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓏮𓀀𓎡𓃀𓊪 𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓆑𓋴𓈎𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓂧𓈙𓈎𓂝𓋴 𓆑𓂝𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓄡𓄡𓂧 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓊪𓂝 ▁𓂋𓂝𓄿𓎼𓂝 𓈙 ▁𓅱𓂝𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓈚𓀀 ▁𓋴𓂝𓄿𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓎡𓂧𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝𓎛𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅓𓎡𓉔𓄡 ▁𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓆑 𓄿𓎛 𓆑𓈙𓈎 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓐍𓎛 ▁𓄿 ▁𓋴𓐍 𓂋𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓈙𓂧𓏭𓊪𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓎡𓂧 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛𓂋𓂧 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓃀𓐍 ▁𓅓𓐍𓃀𓃀𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓂋𓆒𓀀𓎛 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓈙𓉔𓄿𓋴𓈎 ▁𓉔𓄿𓎛 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓋴𓂝𓈙𓄡𓐍𓎛𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅱𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄡𓄿𓆑𓎛𓅱𓎡𓂋 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈖𓆑𓂋𓂋 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓎼𓂝 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓂝𓂝𓄡 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓆑𓉔𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓃀𓎡𓂧𓈙 ▁𓈙𓉔𓐍𓈖𓂝 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓏏𓄿𓈙 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓋴𓂝 𓄡𓄿𓆑𓋴 ▁𓆑𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓇌𓆑𓂝𓈎𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓃀𓈙 ▁𓇋𓄿𓋴𓈖 </s>
<s> ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓄿𓈖𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝 ▁𓏭𓊪𓂝𓄿𓈎𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈎𓐍𓏏𓂝𓂋 ▁𓆑𓈙 ▁𓏏𓂝𓈎 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓆑 ▁𓂋𓄿𓂧 ▁𓐍𓎛 ▁𓉔𓂧 ▁𓅱𓄿𓏭𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓈙𓄿𓅱𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓄿𓅱𓋴𓄿𓆑𓇌 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓈎𓐍 ▁𓊪𓎡𓎛𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅓 𓎡𓇌𓃀𓂝 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓐍𓏏𓎛𓂝𓋴 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿𓎛 ▁𓂝 𓈙𓏮𓀀𓋴 𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓏏𓄿𓋴 𓈙 ▁𓎜𓀀𓈎 ▁𓄡𓋴𓂝𓈎𓈎𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓈎𓎼 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓉔𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓊪𓂝𓋴𓂝𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓆑𓉔 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓇋𓎡𓂧 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂝𓄿𓈎 ▁𓅱𓆑𓈙𓊪 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓂧 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓃀𓂝𓈎 ▁𓂝𓍿𓏭𓆑𓈎𓂝𓇌 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓂨𓀀𓎡 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓐍 ▁𓐍𓎡𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓃀𓄿𓉔𓇋𓂋 𓂝𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓂝𓎼𓆑𓇌𓂝𓎛𓏭𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓈎𓐍𓐍 ▁𓅱𓄿𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓆑𓂝 </s>
<s> ▁𓊪𓂝 ▁𓅱𓂝𓂋𓈎 ▁𓎡𓎛 𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓈎𓐍𓏏𓎛 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄡𓊪𓐍𓎛𓂝𓇌 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓆑𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓊪𓋴𓐍𓎡𓃀𓊪 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓂋𓆑𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓃀𓎡𓂧 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓄿 ▁𓏭𓄿𓈎𓏭𓊪 </s>
<s> ▁𓊪𓂝 ▁𓊪𓂝𓂋𓄡𓈙 ▁𓊪𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇋𓎡𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓋴𓄿𓎼𓂝𓂋𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏏𓆑𓅱𓂝 </s>
<s> ▁𓐍 𓆑𓂋 ▁𓆑𓈙 ▁𓂝𓍿𓄡𓂝𓎛𓈙𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓆑 𓇋𓋴𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇋𓂝𓄿𓋴𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏭𓊪𓆑𓎛𓂝𓈙𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓄡𓄿𓆑𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓇋𓋴𓄿𓎼𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓃀𓐍𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓋴𓂝𓈙𓈎𓂋𓂝𓈙𓈙 </s>
<s> ▁𓂋𓂝𓈎 ▁𓈎𓐍𓉔 ▁𓄿𓎛𓈙𓏏𓂝𓋴 </s>
<s> ▁𓂋𓂝𓈎 ▁𓊪𓆑𓉔 ▁𓆑𓎛 </s>
<s> ▁𓆑 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓈙𓂝𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓆑𓉔 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓈎𓐍 ▁𓈎𓋴𓂧 </s>
<s> ▁𓇋𓂝 ▁𓈎𓊪𓂝𓋴𓂝 ▁𓈎𓐍 𓎛𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓊪𓂝𓋴𓐍 𓂝𓈙 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓉔𓆑𓋴𓄿𓏭𓂋𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄡𓋴𓂝𓃀𓎛𓄿𓎛𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓏭𓊪𓎡𓇋𓇋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓎛𓂝𓄿𓋴 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓏏𓊪𓂧 ▁𓏭𓄿𓎛𓈎 ▁𓆑 ▁𓊪𓂝𓄿𓋴 </s>
<s> ▁𓊪𓂝 ▁𓈙𓄿𓎼𓂝𓇌 ▁𓉔𓂧 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓂋𓎡𓏭𓈖 ▁𓆑𓈙 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅲𓀀𓋴𓃀𓂝𓈎 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓉔𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄡𓂋𓄿𓂧 ▁𓏭𓄿𓈎𓏭𓊪 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓄡𓄿𓄡𓂝𓋴 𓏏𓐍𓋴𓈖 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓆑𓃀𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓉔 ▁𓐍𓄡 𓈎 𓆑𓉔 𓆑𓈙𓈎𓆑𓏭 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓏏𓆑𓎛𓈙 </s>
<s> ▁𓊪𓂝 ▁𓈖𓂝𓄡𓈎 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓇋𓂋𓄿𓏭𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓉔𓐍𓎼𓆑𓎛𓃀 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓇌𓋴𓂝𓄿𓉔𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇋𓂝𓈎𓈎𓂝𓋴 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓈙𓆑𓎛𓈖𓆑𓎛𓃀 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓃀𓐍𓈎 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓆑𓇌 ▁𓆑 ▁𓂋𓐍𓐍𓈖 </s>
<s> ▁𓃀𓐍 ▁𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓅲𓀀 𓃀𓃀 𓂧 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓆑𓄿𓇋𓂝𓈎𓆑𓏭 </s>
<s> ▁𓉔𓎡 𓉔𓈙 ▁𓈎𓊪𓂝 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓋴𓂝𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓇌𓆑𓇌𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓃀𓐍 ▁𓐍𓎡𓈎 </s>
<s> ▁𓏏𓂝 ▁𓂋𓂝𓅱𓈎 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓂧 </s>
<s> ▁𓆑 ▁𓄡𓋴𓂝𓅱𓂝𓋴 ▁𓇌𓐍𓃀𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓃀𓄿𓈙 𓄡𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏮𓀀𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓂝𓋴𓋴𓆑𓅱𓆑𓏭 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓅱 𓋴𓐍𓏏𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓄿𓂋𓂋 ▁𓄿𓋴𓂝 ▁𓄡𓋴𓂝𓈙𓂝𓎛𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓏏𓄿𓎛𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓂋𓄿𓈎𓈎𓂝𓋴𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓇌 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓄿𓈙𓈖 ▁𓊪𓆑𓉔 ▁𓊪𓆑𓈙 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓈎𓄿𓋴𓈎𓂝𓇌 </s>
<s> ▁𓃀𓂝𓈎 ▁𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄿𓉔𓇋𓆑 𓇌 𓂝𓍿𓈎 𓋴𓐍𓎡𓈙 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓈙𓂝𓂝𓎛 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓏏𓆑𓂋𓂋 ▁𓃀𓋴𓐍𓏏 ▁𓐍𓂋𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓐍𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓋴𓋴𓐍𓃀𓄿𓎛𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎡𓎛𓏮𓀀𓎛 𓈙 𓏭𓆒𓀀𓎡𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏏 𓆑𓎛𓎛𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓏭𓄿𓎛𓄿𓇌𓆑𓄿𓎛 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑𓎼𓂝 ▁𓅱𓄿𓆑𓂋𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈎𓊪𓂝 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈚𓀀 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓐍 ▁𓆑𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓈎𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓇌𓂝 ▁𓈎𓐍𓉔 ▁𓏭𓋴𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓂝𓉔𓄡𓈎𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓄿𓃀 𓈙 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙𓎛𓈎 ▁𓄿 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓏏𓂝 ▁𓈙𓈎𓎡𓇌𓂧 ▁𓏭𓊪𓆑𓎛𓂝𓈙𓂝 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓂋𓂝𓄿𓎼𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓃀𓂝𓎛𓎡𓆑𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓆓𓂝𓇌 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓇋𓐍𓐍𓈖 𓂝𓇌 ▁𓄿 ▁𓈙𓂝𓄿𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄿𓎛 ▁𓂝𓂋 𓈖 </s>
<s> ▁𓏏𓆑𓄡𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓂝𓂧𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓐍𓎼𓂝𓋴 𓏏𓂝𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓎡𓈙 ▁𓈎𓐍 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓈙𓎜𓀀𓏏 𓉔𓄿𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓎛𓎜𓀀𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓊪𓄿𓎛𓇌 ▁𓉔𓂝 ▁𓉔𓂧 ▁𓉔𓎡𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛 ▁𓅱𓆑𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓉔𓂧 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓋴𓆑𓈙𓈖 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓆑𓈙 ▁𓈚𓀀𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂝𓏭𓄿𓉔𓂝 ▁𓅱𓄿𓉔𓐍𓎡𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓎛𓈙𓂝𓎛𓈙𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓂝𓏭𓂝𓆑𓎼𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓋴𓎡𓎛𓎛𓂝𓋴 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓅱𓂋𓎡 𓎛𓈖 </s>
<s> ▁𓆑𓉔 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓇋𓂝𓇌 ▁𓆑𓈙 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊪𓂝𓋴𓂝 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓏏𓊪𓂧 </s>
<s> ▁𓏏𓂝 ▁𓂋𓐍𓎼𓂝 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓄿𓎛𓂧𓏏𓄿𓂧 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓄿 ▁𓈙𓂝𓏭 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓇋𓂝𓂝𓈙 ▁𓉔𓄿𓈖𓂝 ▁𓊪𓐍𓎛𓂝𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓄿𓋴 ▁𓎡𓈙 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓄿𓎛𓏭𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓄿𓈎 ▁𓏏𓄿𓋴 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓆑𓃀𓎜𓀀𓋴𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓃀𓐍 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇌𓐍𓎛𓂝 ▁𓂧𓂝𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑𓉔 ▁𓇋𓄿𓂋𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓈙 </s>
<s> ▁𓏏𓊪𓆑𓏭𓊪 ▁𓏏𓄿𓂧 ▁𓆑𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓏮𓀀𓂋𓇌𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓆑𓎛𓎼𓆑𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓂧 ▁𓈎𓋴𓂝𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓐍 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏏𓄿𓆑𓈎 ▁𓅲𓀀𓋴 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏭𓋴𓆑𓂝𓇌 ▁𓅲𓀀𓋴 ▁𓅓𓐍𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓆑𓇌𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓎡𓈙𓂧 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊪𓐍𓉔𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓅱𓆑𓈙𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓋴𓄿𓇋𓇋𓆑𓈎𓈙 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓆑 𓇌𓎛𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓇌𓎡𓈎𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓏏𓄿𓈙𓈎𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓂝𓅱𓂝 𓄿𓈎𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓉔𓄿𓋴𓈎 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓆑𓈙 ▁𓄿 ▁𓏏𓆑 𓇌𓐍𓏏 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄿𓎛𓂧 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓃀𓐍 ▁𓊪𓐍𓉔𓂝 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓂋𓎡𓈙𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏭𓄿𓎛 ▁𓇋𓂝 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓎛 𓄿𓆑𓂋𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓈖𓄿𓈎𓂝 </s>
<s> ▁𓂋𓐍𓏭𓈖 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓐍𓐍𓋴𓈙 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋 𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓃀𓆑𓋴𓂋𓈙 ▁𓏏𓐍𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓅱𓄿𓋴 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓎡𓎛𓅱𓄿𓆑𓋴 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓉔𓐍𓈖𓂝 </s>
<s> ▁𓇋𓂝 ▁𓏮𓀀𓎛𓈎𓂝𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄡𓄿𓋴 𓄿 𓎜𓀀 𓆑𓇌 </s>
<s> ▁𓈎𓆑𓉔𓂝 ▁𓆑𓈙 ▁𓎡𓄡 </s>
<s> ▁𓆑𓈎 ▁𓅱𓄿𓆑𓂋𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓋴𓐍 𓇌𓂝 ▁𓄿 ▁𓏭𓄿𓉔𓂝𓂋 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓎡𓈙𓊪 </s>
<s> ▁𓆑 ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓐍𓋴𓇌𓂝𓋴𓈙 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈙𓄡𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓅱𓆑𓎛𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙𓎛𓈎 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡𓋴 ▁𓅱𓄿𓏭𓂝 </s>
<s> ▁𓈙𓏭𓊪𓐍𓐍𓂋 ▁𓆑𓈙 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇋𓂝𓏭𓄿𓉔𓂝 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄡𓂋𓄿𓂧 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓉔𓂧 ▁𓈙𓈎𓐍 𓉔 𓄿𓏭𓊪 ▁𓊪𓎡𓋴𓈎𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓊪𓐍𓎛𓂧 </s>
<s> ▁𓆑 ▁𓋴𓄿𓎛 ▁𓐍𓎡𓈎𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓂧 ▁𓋴𓄿𓆑𓎛 ▁𓈚𓀀𓐍𓎛 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈎𓐍𓐍 ▁𓈙𓊪𓐍𓋴𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓂝 𓉔𓆑𓎛𓇌 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓈙𓄡𓆑𓇌𓂝𓋴𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓏏𓄿𓈙 ▁𓉔𓂧 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓄿 ▁𓉔𓆑𓎛𓎡𓈎𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓇌𓐍𓃀𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓉔𓂝 ▁𓉔𓂧 ▁𓏭𓄿𓎛 𓂝 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓊪𓆑𓈙 ▁𓆑𓎛𓈙𓈎 𓂝𓄿𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈙𓊪𓂝 ▁𓇌𓐍𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓋴 𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓄿𓎛𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇌𓐍𓆑𓎛𓃀 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇌 𓂧𓈙 𓂋𓂝𓍿𓆑 𓏭 </s>
<s> ▁𓆑 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓆑𓈎𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓈖𓂝𓂧 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓂧 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓆑𓉔 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍 ▁ 𓂝𓄿𓏭𓊪 ▁𓊪𓆑𓈙 ▁𓐍𓏏𓎛 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓇋𓐍𓂧𓈙 ▁𓄿𓋴𓂝 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓄿𓈎𓂝 ▁𓎡𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓄿𓎛𓇌 </s>
<s> ▁𓆑 ▁𓃀𓎡𓂝𓈙𓈙 ▁𓈚𓀀 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓋴𓆑𓄡𓈙 </s>
<s> ▁𓃀𓂝𓈎 ▁𓋴𓂝𓄿𓂋 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓎛𓄿𓎡𓈙𓂝𓐍𓎡𓈙 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓐍𓇋𓂝𓂧 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓄿𓋴 𓈎 𓂝𓎛𓇌𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈎𓊪𓂝 𓐍𓋴𓂧 </s>
<s> ▁𓈙𓉔𓂝𓂋𓂋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓇋𓂝𓂝𓎛 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓐍 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈙𓆑𓂋𓂋𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓄿𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓈙𓊪𓄿𓂋𓂋 ▁𓆑 ▁𓊪𓂝𓂋𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄡𓋴𓂝𓈎𓈎𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈚𓀀𓋴𓂝 ▁𓅱𓂝𓂝𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏏𓆑𓇌𓂝 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓆑𓈙 𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓃀𓐍 ▁𓃀𓂝𓈎 ▁𓏭𓊪𓄿𓎛𓃀𓂝𓇌 </s>
<s> ▁𓄿 ▁𓏮𓀀𓄡 ▁𓏏𓄿𓈙 ▁𓈖𓆑𓂋𓂋𓂝𓇌 </s>
<s> ▁𓎡𓎛𓂋𓐍𓏭𓈖 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓆑 ▁𓈖𓂝𓄡𓈎 ▁𓈙𓆑𓎛𓃀𓆑𓎛𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑𓈎 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓐍 ▁𓐍𓎡𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓆑𓄿𓈙𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓐍𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓃀𓄿𓋴𓇋𓄿𓃀𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄡𓂝𓈎 𓋴𓆑𓅱𓆑𓂝𓇌 </s>
<s> ▁𓂋𓐍𓏭𓈖 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓎡𓋴𓎛𓂝𓇌 ▁𓄡𓄿𓂋𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅲𓀀𓋴𓃀𓂝𓈎 ▁𓎡𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓄿𓈙𓈙 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓄿𓈎𓏭𓊪 ▁𓈎𓎼 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓃀𓐍 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈎𓋴𓎡𓂋𓂧 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓆑 ▁𓉔𓄿𓂧 ▁𓇋𓂝 ▁𓈎𓐍𓐍 ▁𓐍𓂋𓇌 </s>
<s> ▁𓆑𓉔 ▁𓃀𓋴𓂝𓂝𓇌𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓅱𓄿𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓈙𓏭𓄿𓋴𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓄿𓆑𓎛𓈎 𓂝𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓆑 ▁𓏏𓆑𓎛 </s>
<s> ▁𓊪𓐍𓏏 ▁𓃀𓐍𓐍𓇌 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓋴𓂝 𓇋𓂝𓂋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓄿 ▁𓈎𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓉔𓐍𓈖𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓂝𓄿𓏭𓊪 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴 ▁𓈙𓆑 𓋴𓂝 𓎛𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓅱𓄿𓎛 𓄿 𓈎𓆑𓏭𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓂝𓏭𓆑𓇌𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓂝𓍿𓏭𓆑𓈎𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓄿 ▁𓈙𓊪𓐍𓎡𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓈎𓐍𓂋𓂝 ▁𓆑𓈎 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓄿 ▁𓇌𓋴𓎡𓎛𓈖 ▁𓋴𓐍 𓇋𓇋𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓈎𓎼 ▁𓄿𓇌𓇌𓆑𓏭𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓈎𓊪𓂝𓂧 ▁𓈙𓂝𓂝 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓈖𓆑𓎛𓎛𓂧 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓏭𓊪𓄿𓎛𓃀𓂝 𓈙 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓏏𓂝 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂋𓂝 𓂝𓇌 𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏏𓐍𓋴𓋴𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓏏𓂝𓆑𓋴𓇌 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏏𓄿𓈙 ▁𓇋𓐍𓈙𓈎𓐍𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓉔𓄿𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑𓈎 ▁𓏭𓄿𓎛𓈎 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌𓂝𓇌 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓏏𓂝 ▁𓏏𓐍𓋴𓈖 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈚𓀀𓏭𓏭𓂝𓋴 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈙𓆑𓂋𓂋𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓎛𓂝𓂝𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓈚𓀀 𓅱𓄿 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓋴𓄿 𓅱𓈎 𓂧 </s>
<s> ▁𓆑 ▁𓏏𓋴𓆑𓈎𓂝 ▁𓄡𓐍 𓂝𓉔𓈙 </s>
<s> ▁𓆑𓉔 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓂋𓏏𓄿𓂧𓈙 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓏏𓄿𓈙 ▁𓆑𓈎 ▁ 𓎛𓂝𓏭𓂝𓈙𓈙𓄿𓋴𓂧 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇋𓂝𓂋𓈎 </s>
<s> ▁𓆑𓉔 ▁𓐍𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓋴𓄿𓎛𓏭𓊪 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓄡𓆑𓏭𓈎𓎡𓋴𓂝 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓆑 ▁𓏮𓀀𓐍𓈖 𓂝𓇌 ▁𓇌𓆑𓎛𓎛𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧𓂋𓂋 ▁𓅱𓆑𓎛𓇌 ▁𓎡𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓅱𓄿𓆑𓋴 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓐍𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓉔𓄿𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓉔𓐍𓏭𓈖 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓂝𓄿𓈖 𓆑𓎛𓃀 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓉔𓎡𓈙𓂋𓆑𓉔 </s>
<s> ▁𓆑 ▁𓈙𓈎𓄿𓂧𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓎼𓆑 𓂝𓏏 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀 ▁𓈙𓂝𓏭𓋴𓂝𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓂝𓄿𓋴 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓉔𓐍𓎡𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓏭𓄿𓋴𓂝 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓋴𓆑𓈚𓀀𓎛𓂝𓋴𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓎛𓈎 ▁𓂝𓄿𓈎 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓂝𓄿𓎡𓈎𓆑𓅱𓎡𓂋 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏏𓐍𓈖𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓄡 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓃀𓐍 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏭𓊪𓂝𓄿𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓋴𓎡𓇋𓇋𓆑𓈙𓊪 </s>
<s> ▁𓈙𓈎𓎡𓇌𓂧 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈖𓎜𓀀𓏏𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿𓇋𓂋𓂝 ▁𓈎𓐍 ▁𓈙𓈖𓆑 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓈎𓈎𓂝𓋴𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅱𓋴𓂝𓄿𓈖 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓇋𓋴𓂝𓄿𓈎𓊪 𓆑𓎛𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓏏𓄿𓈙 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓅲𓀀𓋴𓃀𓐍𓈎𓈎𓂝𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓂝𓂋𓈙𓂝 ▁𓆑𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓊪𓂝𓋴 ▁𓎡𓄡 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝 ▁𓆑𓈎 ▁𓆑𓈙 </s>
<s> ▁𓇋𓂝 ▁𓊪𓐍𓎛𓂝𓈙𓈎 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓄿𓈎𓈎𓂝𓎛𓈎𓆒𓀀𓎛 </s>
<s> ▁𓆑𓉔 ▁𓃀𓎡 𓂋𓂋 𓆑𓇋𓂋𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓈖𓆑𓎛𓇌 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓐍𓄡𓂝𓎛 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓃀𓐍𓐍𓇌 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓅱𓂋𓆑𓂝𓈙 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓄿 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 </s>
<s> ▁𓈎𓊪𓐍𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓉔𓂧 ▁𓏭𓇌𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓋴𓎡𓇋𓇋𓆑𓈙𓊪 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓆑𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓊪𓐍𓏏 ▁𓆑𓈙 ▁𓆑𓈎 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓏏𓆑𓈎𓊪 𓇌𓋴𓄿𓏏 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓋴𓐍𓎛𓃀 𓂝𓋴 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑 ▁𓈖𓆑𓏭𓈖𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛𓈎𓋴𓆑𓃀𓎡𓂝𓇌 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈙𓈎𓄿𓂧𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓈎𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓅱𓆑𓎛𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓊪𓂝 ▁𓈎𓐍𓐍𓈖 ▁𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓐍𓂋𓇌 ▁𓏭𓄿𓋴𓈙 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓆑𓏭𓈖𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓎛𓂝𓂝𓇌𓂝𓇌 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓉔𓂝 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈎𓂝𓋴𓋴𓆑𓅱𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓃀𓄿𓉔𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓈙𓏭𓎡𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝 ▁𓈙𓏮𓀀𓂋𓇌𓂝𓇌 ▁𓊪𓂝𓋴 </s>
<s> ▁𓈎𓋴𓂧 ▁𓎜𓀀𓈎 ▁𓈎𓐍 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓄿𓇋𓈙 𓂝𓎛𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓊪𓆑𓈙 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓃀𓐍𓂝𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇋𓋴𓐍𓎡𓃀𓊪𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓈙𓂝𓎛𓈎 𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙 ▁𓂨𓀀𓎡 ▁𓇋𓄿𓇌 𓂋𓂧 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓈎𓄿𓂋𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓋴𓄿𓏏 ▁𓉔𓂝 ▁𓄿 ▁𓈙𓊪𓂝𓂝𓄡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂋𓂧𓆑𓎛𓃀 ▁𓎜𓀀𓏏 </s>
<s> ▁𓊪𓂝 ▁𓈙𓎡𓋴𓋴𓂝𓎛𓇌𓂝𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓐍𓎡𓋴𓈙 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓊪𓎡𓈎 ▁𓎡𓄡 </s>
<s> ▁𓈎𓊪𓂝 ▁𓉔𓄿𓎛 ▁𓇋𓂋𓎡𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂝𓎛𓎼𓂧 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓉔 ▁𓏭𓄿𓈎𓏭𓊪 𓆑𓎛𓃀 ▁𓐍𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑𓉔 𓄡𓐍𓈙𓈙𓆑𓇋𓂋𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓂝𓈎𓂝𓏭𓈎𓆑𓎼𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓅱 𓄿𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓆑𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓐍𓋴𓈖 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓈎𓊪 𓎡𓉔𓇋𓈙 </s>
<s> ▁𓆑 ▁𓊪𓐍𓄡𓂝 ▁𓆑𓈎 ▁𓋴𓄿𓆑𓎛 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓃀𓄿𓎼𓂝 ▁𓈎𓐍𓉔 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝 𓈚𓀀𓎡𓋴 𓏭𓂝𓅱𓎡𓂋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓂋𓄡 ▁𓎡𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 ▁𓎛𓎡𓈎𓈙 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓄿 ▁𓏏𓊪𓆑𓂋𓂝 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓋴𓐍𓏏𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓐍𓉔 ▁𓂋𓆑𓈖𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈎𓐍𓐍 ▁𓈙𓂋𓐍𓏏 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂋𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓇌𓐍𓎡𓇋𓈎𓈙 </s>
<s> ▁𓃀𓐍 ▁𓐍𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓊪𓄿𓎛𓇌𓂋𓂝 ▁𓆑𓈎 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓉔𓂧 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓎛𓂝𓋴𓎼𓐍𓎡𓈙 </s>
<s> ▁𓏮𓀀𓎡𓎛𓈎 ▁𓈎𓐍 ▁𓈎𓊪𓆑𓋴𓈎𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓏮𓀀𓐍𓈖𓈙 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓋴𓄿𓆑𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓊪𓂝𓂋𓄡𓆑𓎛𓃀 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓆑𓈙𓊪 ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓎛𓆑𓉔𓄿𓂋𓈙 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓈙𓎡𓃀𓄿𓋴 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏭𓂋𓂝𓄿𓎛𓂝𓇌 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓏭𓊪𓂝𓏭𓈖 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓊪𓂝 ▁𓈙𓂝𓂝 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓉔𓂝𓄿𓎛 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄡𓋴𓂝𓄡𓄿𓋴𓂝𓇌 </s>
<s> ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 ▁𓇌𓆑𓃀𓃀𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓂋𓄿𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓏭𓋴𓆑𓉔 𓆑𓎛𓄿𓂋 </s>
<s> ▁𓊪𓂝 ▁𓋴𓂝𓈙𓆑𓃀𓎛 𓂝𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓃀𓐍 ▁𓅱𓄿𓈙𓈎𓂝𓋴 </s>
<s> ▁𓆑 ▁𓆑𓉔𓄡𓋴𓐍𓎼𓆑𓈙𓂝 𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓏏𓋴𓆑𓈎𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓇋𓋴𓂝𓄿𓈎𓊪 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓈎𓋴𓎡𓈙𓈎 ▁𓎜𓀀 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓊪𓂝𓂋𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓆑𓂋𓂋𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓇌𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈎𓐍𓈎𓄿𓂋𓂋𓂧 ▁𓅲𓀀𓋴𓃀𓐍𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓐍𓏏𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓉔𓆑𓈙𓈎𓄿𓈖𓂝𓎛 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓏭𓊪𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓉔𓄿𓎛𓄿𓃀𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓄿𓋴𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓃀𓂝𓈎𓈎𓆑𓎛𓃀 ▁𓐍𓂋𓇌 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓆑𓉔 ▁𓊪𓂝𓄿𓂋𓈎𓊪𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓂝𓄿𓋴𓈙 ▁𓄡𓄿𓅓𓄿𓉔𓄿𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓋴𓂝𓅱𓎡 𓎛𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓏏 ▁𓉔𓂧 ▁𓈎𓎡𓋴𓎛 </s>
<s> ▁𓆑 ▁𓉔𓂝𓄿𓎛𓈎 ▁𓎜𓀀 ▁𓊪𓄿𓋴𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓇋𓄿𓋴𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑𓈎 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂝𓎛𓎼 𓆒𓀀𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎡𓎛 𓂝𓈎𓊪𓆑𓏭𓄿𓂋 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏏𓂝𓇌𓇌𓆑𓎛𓃀𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓄿𓆑𓈎𓊪𓅱𓎡𓂋 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓅲𓀀𓋴 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓂝𓉔 ▁𓄿𓂋𓂋 </s>
<s> ▁𓈙𓄡 𓆑𓈎 ▁𓆑𓈎 ▁𓐍𓎡𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈚𓀀𓉔𓂝 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓇌𓐍 ▁𓇌𓋴𓎡𓃀 𓈙 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄡𓋴𓐍𓏭𓂝𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓈙𓂝 ▁𓊪𓐍𓄡𓂝 </s>
<s> ▁𓃀𓋴𓄿𓇋 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓃀𓎜𓀀𓋴𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓄿 ▁𓈙𓎛𓄿𓃀 </s>
<s> ▁𓃀𓐍 ▁𓄿𓏏𓄿𓂧 ▁𓆑𓉔 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓐍𓎛𓈎 ▁𓇌𓆑𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎜𓀀𓈎 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓊪𓂝 ▁𓈎𓋴𓆑𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓈎𓋴𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓊪𓐍𓎜𓀀𓋴 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓈎𓋴𓎡𓈎𓊪 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓆑𓉔𓄡𓋴𓐍𓎼𓆑𓈙𓂝 </s>
<s> ▁𓏏𓂝 ▁𓇌𓐍𓎛𓈎 ▁𓅲𓀀𓋴𓃀𓂝𓈎 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓆑𓈙 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓂧 ▁𓏭𓇌 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓄿 ▁𓇌𓄿𓈎𓂝 </s>
<s> ▁𓈚𓀀𓉔𓂝𓐍𓎛𓂝 ▁𓏭𓄿𓂋𓂋𓂝𓇌 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓆑𓉔 ▁𓈙𓄡𓐍 𓎛𓈎 𓄿𓎛 𓂝𓐍𓎡𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓂋𓄿𓎡𓃀𓊪𓂝𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓉔𓄿𓄡 </s>
<s> ▁𓏮𓀀𓎛𓏭𓂝 𓎛 𓈎𓋴𓄿𓈎𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄡𓐍𓈙𓈙𓆑𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓅱𓄿𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓂝𓋴𓂝 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓏭𓊪𓄿𓎛𓏭𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓆑𓈎 </s>
<s> ▁𓈖𓆑𓈙𓈙 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓅱𓆑𓋴𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓉔𓂧 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄡𓐍𓏏𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓇌𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓊪𓐍𓎡𓈙𓂝𓏏𓆑𓅱𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎛𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓄡𓆑𓏭 𓄿𓈙 𓈚𓀀 </s>
<s> ▁𓆑𓉔 ▁𓂋𓂝𓄿𓎼𓆑𓎛𓃀 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏭𓄿𓎛 ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝 ▁𓎡𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓄡𓋴𓐍𓉔𓆑𓈙𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏭𓄿𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓎡𓈙 ▁𓆑𓈙 ▁𓈙𓂋𓐍𓏏 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓄿𓂧 ▁𓂋𓄿𓈎𓂝𓋴 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓄿𓇌 </s>
<s> ▁𓏏𓂝 ▁𓄿𓇌𓉔𓆑𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓂧 ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓄡𓐍𓐍𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓄡𓋴𓐍 𓅱𓂝𓈙 𓈚𓀀𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇋𓎡𓋴𓎛𓂝𓇌 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓈚𓀀𓋴𓋴𓂧 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓈙𓄡𓂝𓄿𓈖 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓄿 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓅓𓂝𓋴𓈖 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓄿 𓈙𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓈙𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓃀𓋴𓂝𓂝 𓈎𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓂋𓄿𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓄿 ▁𓇋𓄿𓈎𓊪 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓋴𓂝𓄿𓇌 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓂨𓀀𓎡𓎛𓃀 𓂝𓋴 </s>
<s> ▁𓃀𓐍 ▁𓂋𓐍𓐍𓈖 ▁𓅲𓀀𓋴 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓂝𓄿𓈙 𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂝𓍿𓏭𓆑𓈎𓂝𓇌 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓎛𓎡𓉔𓇋𓂝𓋴 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄿𓋴𓂝 ▁𓏏𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑 ▁𓊪𓂝𓂋𓄡 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓇋𓋴𓄿𓆓𓆑𓂋 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓄡𓂝𓏭𓆑𓄿𓂋 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓋴𓐍𓈎𓊪𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓈎𓄿𓎛𓇌 ▁𓎡𓄡 </s>
<s> ▁𓃀𓐍 ▁𓇋𓄿𓏭𓈖 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌𓂝𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈙𓏭𓊪𓐍𓐍𓂋 ▁𓆑𓈙 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈖𓆑𓇌 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓅓𓎡𓈙𓈎𓆑𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈎𓐍𓐍 ▁𓈙𓉔𓄿𓂋𓂋 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓅱𓄿𓂋𓂋 </s>
<s> ▁𓈙𓄿𓂧 ▁𓆑𓈎 ▁𓆑𓎛 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎛𓂝𓏏 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓐍𓂋𓇌 ▁𓇋𓐍𓐍𓈖𓈙 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈙𓄡𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓄿𓎛𓏭𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓄿𓈙𓈖 </s>
<s> ▁𓋴𓂝𓄿𓇌 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓃀𓎡𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓆑𓏭𓂝 ▁𓉔𓂝 𓂋𓈎𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓂝𓂋𓅱𓆑𓈙𓊪 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓈙 𓎜𓀀𓇋 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓐍𓎛𓂝 ▁𓆑𓈙 ▁𓐍𓎡𓋴𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓏭𓂝𓂋𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓎼𓂝 𓈙 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓅱𓆑𓋴𓂝𓇌 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓆑 ▁𓈖𓎛𓂝𓏏 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙 𓏏𓆑𓈎𓏭𓊪 ▁𓆑𓈙 ▁𓐍𓎛 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈙𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓏭𓋴𓆑𓉔𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅱𓄿𓉔𓐍𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈎𓐍𓐍 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓄿 ▁𓏮𓀀𓐍𓂋 ▁𓊪𓂝𓄿𓇌 </s>
<s> ▁𓉔𓂧 ▁𓏭𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓇋𓂝 ▁𓎛𓆑𓏭𓂝 ▁𓈎𓐍 ▁𓐍𓈎𓊪𓂝𓋴𓈙 </s>
<s> ▁𓊪𓂝 ▁𓈎𓄿𓂋𓈖𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑𓇌 ▁𓇋𓎡𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄿𓈎𓂝 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓆑 ▁𓐍𓏏𓎛 ▁𓄿 ▁ 𓂧 𓄿𓏭𓊪 𓈎 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏮𓀀𓎛𓈎𓋴𓆑𓇋𓎡𓈎𓂝𓇌 </s>
<s> ▁𓐍𓎡𓋴 ▁𓈎𓂝𓄿𓉔 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓏏𓂝𓆑𓋴𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓂝𓋴𓂝 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓉔𓆑𓈙𓈎𓄿𓈖𓂝 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈚𓀀𓉔𓂝 ▁𓐍𓅱 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓎛𓈎 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓃀𓂝𓈎 ▁𓆑𓎛𓈎𓐍 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 </s>
<s> ▁𓊪𓂝𓂋𓄡 ▁𓎡𓈙 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓈎𓐍 ▁𓄡𓄿𓋴𓆑𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓐍𓎛 ▁𓄡𓄿 𓈎𓋴𓐍𓂋 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓄿𓆑𓎛𓈎 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓆑𓈎 ▁𓇋𓂋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓉔𓂧 ▁𓇌𓐍𓎡𓇋𓈎𓈙 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓈙𓈎𓆑𓂋𓂋 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓆑𓈎 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓂝 ▁𓈎𓋴𓆑𓏭𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇋𓄿𓇌 </s>
<s> ▁𓄿𓈙𓈖 ▁𓉔𓂝 ▁𓄿 ▁𓊃𓎡𓂝𓈙𓈎𓆒𓀀𓎛 </s>
<s> ▁𓆑 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓉔𓂧 ▁𓄿𓋴𓉔 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈎𓎼 ▁𓆑𓈙 ▁𓇋𓋴𓐍𓈖𓂝𓎛 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎛 ▁𓏏𓆑𓈎𓊪 ▁𓆑𓈎 </s>
<s> ▁𓅲𓀀𓋴𓃀𓆑𓎼𓂝 ▁𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙 𓆑𓃀𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓐍𓉔 ▁𓎛𓄿𓈖𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈚𓀀 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓏮𓀀𓎼𓂝𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓆑𓈎 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏏𓂝𓇌𓇌𓆑𓎛𓃀𓈙 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓐍𓎡𓂋𓇌 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓋴𓎡𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓈎𓊪𓂝 ▁𓋴𓂝 𓄿𓋴 </s>
<s> ▁𓄿𓈎𓈎𓂝𓎛𓈎𓆒𓀀𓎛 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓊪𓂝 ▁𓂋𓆑𓎼𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓈎𓐍𓐍𓈖 ▁𓊪𓆑𓈙 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓎡𓈙 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝𓈙 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓇋𓂧 ▁𓏭𓄿𓋴 </s>
<s> ▁𓃀𓐍 ▁𓈙𓂋𓐍𓏏 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏏𓂝𓂋𓏮𓀀𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓎡𓈙 </s>
<s> ▁𓏭𓊪𓄿𓎛𓃀𓂝 ▁𓆑𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓆑𓎛𓃀 </s>
<s> ▁𓏮𓀀𓅱𓅱𓂝𓂝 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓅲𓀀𓋴𓃀𓆑𓎼𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓂝𓇌 ▁𓋴𓂝𓏭𓂝 𓎛𓈎 𓂋𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓏏𓐍𓎛 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓏭𓄿𓈎𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓂋𓂝𓅱𓈎 ▁𓄿 ▁𓉔𓂝𓈙𓈙𓄿𓃀𓂝 </s>
<s> ▁𓋴𓎡𓎛 </s>
<s> ▁𓊪𓂝 ▁𓄡𓎡𓈎 𓈙 ▁𓐍𓎛 ▁𓄿𓆑𓋴 𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓃀𓐍𓂋𓅱 </s>
<s> ▁𓆑 ▁𓇋𓎡𓋴𓎛𓂝𓇌 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄡𓐍𓆑𓈚𓀀 𓎜𓀀 𓎡𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓄿𓎼𓆑𓎛𓃀 ▁𓅱𓎡𓎛 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇋𓆑𓃀 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓆑𓈎𓈙 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓄿𓋴𓄿𓇋 𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓂝𓋴𓋴𓆑𓇋𓂋𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂋𓆑𓈖𓂝𓂋𓂧 </s>
<s> ▁𓏏𓂝 ▁𓏏𓆑𓈙𓊪 ▁𓂨𓀀𓎡 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓄿𓋴 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓊪𓐍𓄡𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓃀𓐍 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓎛𓈎 ▁𓂝𓄿𓈎 </s>
<s> ▁𓈙𓈎𓄿𓎛𓇌 ▁𓈙𓈎𓆑𓂋𓂋 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓊪𓆑𓈙 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑 ▁𓎡𓈙𓂝𓇌 ▁𓈎𓐍 ▁𓇋𓂝 ▁𓅱𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙𓈖𓂧 ▁𓏏𓄿𓈙 ▁𓃀𓋴𓄿𓂧 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓈙𓊪𓄿𓂋𓂋 ▁𓆑 ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁ 𓆑𓎛𓈙𓎡𓋴𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓎡𓎛𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓆑𓎛 𓅓𓎡 𓋴𓆑𓂝𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓆑𓉔𓉔𓎡𓎛 𓆑𓈎𓂧 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓄡𓆑𓎛𓄿𓏭𓊪 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓄿𓂋 𓂝𓋴 𓈎 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓄿𓋴 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓉔𓄿𓎛 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏮𓀀𓎡𓂋𓇌 ▁𓆑 ▁𓊪𓂝𓂋𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈙𓊪𓐍𓏏𓂝𓇌 ▁𓎡𓄡 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄡𓂝𓋴𓈚𓀀𓎛𓄿𓂋 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓊪𓂝𓂋𓄡𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓂝𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛𓎜𓀀𓏭𓂝𓎛𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈙𓉔𓄿𓂋𓂋 ▁𓅱𓂝𓂝𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓇋 𓋴𓆑𓂋𓂋𓆑 𓄿𓎛𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓎡𓎛𓎡𓈙𓎡𓄿𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓈙𓊪𓐍𓄡𓄡𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧 ▁𓉔𓐍𓎼𓆑𓂝𓈙 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧𓂝𓇌 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇋𓄿𓂋𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓐍𓉔𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓐍𓇌𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓏏𓆑𓉔𓉔𓆑𓎛𓃀 </s>
<s> ▁𓇌𓋴𓆑𓎼𓂝 ▁𓈙𓄿𓅱𓂝𓂋𓂧 </s>
<s> ▁𓏏𓄿𓈙 ▁𓆑𓈎 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄿𓇌𓐍 𓄡𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓇋 𓈚𓀀 𓂋𓂝𓈎 𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓊪 𓂨𓀀 𓃀𓐍 </s>
<s> ▁𓇌𓆑𓇌 ▁𓊪𓂝 ▁𓈎𓐍𓎡𓏭𓊪 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓇌 ▁𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔𓎡𓈙𓂝𓇌 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓃀𓋴𓐍𓎡𓎛𓇌𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓐍𓎛 ▁𓊪𓆑𓈙 ▁𓏏𓄿𓂧 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓏭𓄿𓋴𓇌 </s>
<s> ▁𓏏𓄿𓂋𓈖 ▁𓄿𓊪𓂝𓄿𓇌 ▁𓐍𓅱 ▁𓉔𓂝 </s>
<s> ▁𓂝𓉔𓄡𓈎𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓄿𓃀 </s>
<s> ▁𓆑 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓊪𓆑𓏭𓏭𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓊪𓎡𓎛𓃀 𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓎡𓄡𓈙𓈎𓄿 𓈎𓂝 </s>
<s> ▁𓎜𓀀𓏏 ▁𓉔𓂝𓄿𓎛𓈙 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓅱𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂋𓂋 ▁ 𓎡𓉔𓇋 𓋴𓂝 𓂋𓂋 𓄿𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓈎𓂝𓉔𓄡 𓂝𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓉔𓆑𓂋𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓃀𓄿𓎼𓂝 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓉔𓂧 ▁𓋴𓂝𓄿𓈚𓀀𓎛 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓈙𓂝𓂝 ▁𓅲𓀀𓋴 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏮𓀀𓐍𓈖𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓄿𓈙𓈖 ▁𓉔𓂝 ▁𓄿𓎛𓂧𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓆑𓈎𓂧 </s>
<s> ▁𓆑 ▁𓉔𓂝𓈎 ▁𓉔𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌𓈙 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓈎𓈎𓂋𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓆑𓃀 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓎛𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓃀𓐍𓐍𓇌 ▁𓅲𓀀𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓋴𓐍𓎡𓎛𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓋴𓂝𓅱𓎡𓈙𓂝 </s>
<s> ▁𓏏𓂝 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓉔𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑 ▁ 𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓐍𓐍𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓆑𓈙 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓐍 𓆑𓏭 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧 ▁ 𓄡𓐍𓈖𓂝 𓋴 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓈎𓄿𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓈎𓋴𓐍𓎡𓇋𓂋𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇌𓄿𓎛𓏭𓂝 𓋴 </s>
<s> ▁𓆑 ▁𓄡𓐍𓆑𓎛𓈎 𓂝𓇌 ▁𓄿𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓊪𓐍𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓂋𓐍𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓏮𓀀𓐍𓈖𓆑𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓊪𓂝 ▁𓂋𓂝𓅱𓈎 ▁𓊪𓆑𓈙 ▁𓏏𓆑𓅱𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓈎𓄿𓂧𓂝𓇌 ▁𓏭𓄿𓂋𓉔 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓈙 𓎛𓄿𓄡 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓊪𓐍𓋴𓋴𓆑𓇋𓂋𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓐍𓋴𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓎛𓂝𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓇌𓐍𓏭𓈎𓐍𓋴𓈙 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓏭𓄿𓎡𓃀𓊪𓈎 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓈎𓐍 ▁𓉔𓂧 ▁𓐍𓅱𓅱𓆑𓏭𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓅱𓋴𓆑𓂝𓎛𓇌𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓏭𓄿𓎛 𓇌𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓐍𓂋𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓐍𓎡𓈎𓇌𓐍𓐍𓋴𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓈎𓐍𓐍𓈖 ▁𓃀𓎡𓈎𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓈎𓐍𓄡𓄡𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓈙𓆑𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓃀𓐍𓐍𓇌 ▁𓄿𓅱𓈎𓂝𓋴 𓎜𓀀𓐍𓎛 </s>
<s> ▁𓈎𓐍𓐍 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓏏𓂝 ▁𓉔𓂝𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓏮𓀀𓉔𓂝𓈙 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓄿𓂋𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓋴𓂝𓇌 ▁𓏭𓄿𓋴 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄿𓇌𓎼𓂝𓎛𓈎𓎡𓋴 𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏭𓄿𓂋𓂋 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓈖 𓂋𓂝𓂝 𓎛𓂝𓍿 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓏏𓊪𓆑𓏭𓊪 ▁𓆑𓈙 ▁𓏭𓊪𓂝𓄿𓄡 𓂝𓋴 </s>
<s> ▁𓈙𓂝𓄿𓂋 ▁𓈎𓊪𓂝 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈙𓎡𓎛 𓈙 𓂝𓈎𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓆑 ▁𓏭𓄿𓎛𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓇌𓂝𓉔𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝 ▁𓈙𓊪𓂝 ▁𓏮𓀀𓉔𓂝𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓋴𓂝𓈙𓆑𓃀𓎛 </s>
<s> ▁𓆑𓉔 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓋴𓂝𓄿𓇌 </s>
<s> ▁𓏏𓊪𓐍 ▁𓐍𓋴𓇌𓂝𓋴𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓏏𓆑𓎛 </s>
<s> ▁𓇌𓋴𓐍𓄡 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓉔𓂧 ▁𓊪𓂝𓄿𓋴𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓃀𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓉔𓄿𓆓𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓎡𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓄡𓄡𓋴𓐍𓎼𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓉔𓄿𓎛𓄿𓃀𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓋴𓂝𓄿𓉔𓂝𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈚𓀀 ▁𓎡𓎛𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅲𓀀𓋴𓃀𓂝𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈎𓄿𓂋𓈖 ▁𓈎𓐍 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎 ▁𓊪𓄿𓈙 ▁𓈎𓐍 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓆑 ▁𓄡𓋴𓂝𓅱𓂝𓋴 ▁𓏏𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈚𓀀𓎡𓎛𓇌 ▁𓈎𓊪𓂝 ▁𓄿𓂋𓄿𓋴𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓄿𓋴𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓆑 𓏭𓈖𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈚𓀀 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓂝𓄿𓈎 </s>
<s> ▁𓅱𓂝 𓈎𓏭𓊪 ▁𓉔𓂝 ▁𓉔𓂧 ▁𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓈙𓄿𓂧 ▁𓆑𓈎 ▁𓏭𓂋𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓇌𓆑𓋴𓂝𓏭𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎼𓄿𓆑𓂋𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅱𓄿𓂋𓂋 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓆑𓎛𓈙𓂝𓏭𓎡𓋴𓂝 </s>
<s> ▁𓊪𓆑𓈙 ▁𓎜𓀀𓈙𓂝 ▁𓇋𓂋 𓂝𓇌 </s>
<s> ▁𓃀𓐍 ▁𓐍𓎛 ▁𓄿𓊪𓂝𓄿𓇌 </s>
<s> ▁𓉔𓂧 ▁𓎜𓀀𓈙𓂝 ▁𓆑𓈎 𓏭𓊪𓂝𓈙 </s>
<s> ▁𓆑𓉔 ▁𓅱𓂝𓂝𓂋𓆑𓎛𓃀 ▁𓂋𓐍𓏏 </s>
<s> ▁𓈙𓊪𓄿𓂋𓂋 ▁𓏏𓂝 ▁𓃀𓐍 </s>
<s> ▁𓈙𓂝𓂝 ▁𓏏𓊪𓄿𓈎 ▁𓆑 ▁𓉔𓂝𓄿𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓎛𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓈙𓂝𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏭𓄿𓉔𓂝𓂋𓈙 </s>
<s> ▁𓃀𓋴𓄿𓇋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓏭𓄡𓋴 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓐍𓅱 𓅱𓆑𓏭𓆑𓄿𓂋 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓈚𓀀 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓆑𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓉔 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓇌𓋴𓆑𓎛𓈖𓈙 ▁𓄿𓋴𓂝 ▁𓐍𓎛 ▁𓉔𓂝 </s>
<s> ▁𓆑𓃀𓎜𓀀𓋴𓂝 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓎜𓀀𓋴𓂝 𓈙 </s>
<s> ▁𓅱𓂝𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓇋𓆑𓋴𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓆑𓈙 𓉔𓆑𓈙𓈙𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓊪𓐍𓋴𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿𓅱𓈎𓂝𓋴 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓊪𓂧 ▁𓆑𓈙 ▁𓊪𓂝 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓐍𓐍 ▁𓇋𓆑𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓏭𓎡𓈎𓂝 ▁𓇋𓄿𓇋𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓄿𓂋𓈚𓀀 ▁𓈙𓄿𓏏 ▁𓆑𓈎 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓏏𓄿𓈎𓏭𓊪 </s>
<s> ▁𓆑𓂋𓂋 ▁𓊪𓄿𓎼𓂝 ▁𓇌𓆑𓎛𓎛𓂝𓋴 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓈎𓊪𓋴𓂝𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈎𓋴𓄿𓆑𓈎𓐍𓋴 𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 𓄡 𓋴 𓆑𓂋 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓈙𓈎𓎡𓅱𓅱 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓎡𓈙𓈙𓂧 </s>
<s> ▁𓊪𓂝 ▁𓄿𓎼𓐍𓆑𓇌𓈙 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏮𓀀𓉔 𓇋 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏮𓀀𓉔𓄡𓎡𓈎𓂝𓋴𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓎛𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓆑𓎛 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓆑𓈙 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓈖𓆑𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓎼𓐍𓆑𓇌 𓄿𓇋𓂋𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓋴𓂝𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓏭𓊪𓐍𓐍𓈙𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏏𓂝𓂋𓂋 ▁𓆑𓈙 ▁𓇌𓋴𓂧 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓈙𓎡𓏭𓏭𓂝𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓎡𓋴 𓋴𓐍𓎡𓎛𓇌𓂝𓇌 </s>
<s> ▁𓏏𓄿𓈙𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓅱𓄿𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓃀𓊪 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓄡𓐍 𓎡𓋴 ▁𓉔𓂝 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓃀𓐍 ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈙𓏏𓂝𓂝𓈎 ▁𓃀𓎡𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅱𓆑𓍿 ▁𓆑𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓄿𓇌𓅓𓎡𓈙𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓋴 𓄿𓈖𓂝𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓆑𓎼𓂝 ▁𓎛𓂝𓄿𓋴𓇋𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓋴𓂝𓂋𓄿𓍿𓂝𓇌 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓏭𓄿𓎡𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓊪𓐍𓎜𓀀𓋴𓂝𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈎𓋴𓂧 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓊪𓂝𓋴𓂝𓈙 ▁𓉔𓂧 ▁𓏭𓊪𓄿𓎛𓏭𓂝 </s>
<s> ▁𓆑𓈎 ▁𓈚𓀀𓎡𓎛𓇌𓈙 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓐍𓎛 ▁𓇌𓎡𓈎𓂧 ▁𓎜𓀀𓏏 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇋𓂝𓃀𓆑𓎛 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓊪𓐍𓄡𓂝 </s>
<s> ▁𓉔𓐍𓎛𓂝𓂧 ▁𓈎𓄿𓂋𓈖𓈙 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓅱𓋴 𓎡𓈙𓈎𓋴𓄿 𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓃀𓋴𓂝𓂝𓎛 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓏭𓋴𓂧 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑𓈎𓂋𓂋 ▁𓇋𓂝 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 </s>
<s> ▁𓃀𓐍𓐍𓇌 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓇌𓋴𓐍𓏏𓎛𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓋴𓎡𓈙𓈎𓈙 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈎𓄿𓂋𓈖𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓃀𓎡𓂝𓈙𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓊪𓆑𓋴𓈙𓈎𓂧 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓊪𓄿𓈙 ▁𓊪𓂝 ▁𓏮𓀀𓉔𓂝 ▁𓂧𓂝𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊃𓎡𓆑𓈎𓈎𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅲𓀀𓋴𓃀𓆑𓎼𓂝 𓎛 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝 𓅲𓀀𓋴𓉔𓂝𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈎𓄿𓂋𓈖 ▁𓈚𓀀𓐍𓎛 </s>
<s> ▁𓉔𓂝𓎛 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇋𓄿𓎛𓈖 ▁𓏭𓂋𓂝 𓋴𓈖 </s>
<s> ▁𓆑 ▁𓇌𓆑𓈙𓂋𓆑𓈖𓂝 ▁𓂝𓃀𓃀𓈙 </s>
<s> ▁𓎜𓀀 ▁𓊪𓂝 ▁𓇌𓆑𓇌𓎛𓈎 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓎡𓇋 ▁𓆑𓈎 ▁𓆑𓎛 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛𓈎𓐍 ▁𓉔𓂧 ▁𓄿𓋴𓉔 𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓆑𓇌 ▁𓂋𓆑𓈖𓂝 ▁𓄿 ▁𓋴𓄿𓆑𓈙𓂝 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓂝𓎼 𓄿𓏭 𓎡𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓄡𓄿𓋴𓈎𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓃀𓊪𓐍𓈙𓈎𓈙 ▁𓂝𓍿 𓆑𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓇋𓂝𓏭𓄿𓉔𓂝 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓊪𓂝𓂧 ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓋴𓆑𓈙𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝𓎛𓈎 ▁𓂝𓄿𓈎𓂝𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓄿𓈙𓈖 ▁𓈎𓊪𓂝𓉔 ▁𓈎𓐍 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓈎𓎡𓋴𓈖𓂝𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓐍𓎡𓏭𓊪 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓂧 ▁𓅓𓐍𓇋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 ▁𓈎𓊪𓂝 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓇋𓐍 𓎛 𓎡𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓐍𓈖 ▁𓈚𓀀 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓉔𓄿𓎛𓄿𓃀𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓎡𓎛𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛𓈎𓋴𓐍𓎼𓂝𓋴𓈎𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓂝𓂋𓄡𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓆑𓂋𓂋 ▁𓄡𓄿𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓈙𓊪𓐍𓏭𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿𓂋𓂋 𓂝𓋴 𓃀𓆑𓂝𓈙 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓈎𓆑𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓊪𓐍𓂝𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓇋𓄿𓇌 </s>
<s> ▁𓏭𓊪𓐍𓐍𓈙𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋𓂋𓂧 </s>
<s> ▁𓆑 ▁𓈙𓈎𓄿𓋴𓈎𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂝𓎛𓂝𓉔 𓆑𓂝𓈙 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓆑𓈎 ▁𓅱𓆑𓈎 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓇋𓎡𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏭𓂋𓂝𓄿𓎛 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓂝 ▁𓄿𓂋𓂋 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓊪𓆑𓉔𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓈙𓈎𓎡𓇌𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓄿𓎼𓂝𓇌 ▁𓎡𓈙 ▁𓄿𓂋𓂋 </s>
<s> ▁𓏏𓂝𓂋𓏮𓀀𓉔𓂝 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓋴𓎡𓈙𓈙𓆑𓄿 𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓇋𓆑𓃀 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓊪𓂝𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓆑 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝𓇌 </s>
<s> ▁𓈙𓎡𓉔𓉔𓂝𓋴 ▁𓆑𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓆑𓎛 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓅱𓆑𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓈖𓆑𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓊪𓂝𓋴𓐍 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓂧 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓉔𓂝𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄿𓈙𓈖 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓂋𓆑𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓈙𓏭𓎡𓂝𓇌 ▁𓊪𓂝𓋴 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓉔𓄿𓎛 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓅱𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓂝𓄡𓈎 ▁𓈙𓆑𓎛𓃀𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓅱𓂝𓂝𓂋 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓐍𓎛𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝 ▁𓈖𓎜𓀀𓏏 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓉔𓂧 ▁𓅱𓂝𓂝𓈎 ▁𓄿𓋴𓂝 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓂝𓂝 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴 ▁𓋴𓐍𓐍𓉔 ▁𓆑𓈙 ▁𓇋𓆑𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓅱𓄿𓏭𓈎𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿𓎛𓈙𓏏𓂝𓋴𓈙 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓈙𓊪𓂝 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓈙𓊪𓂝𓂝𓄡 ▁𓂝𓄿𓈎 ▁𓃀𓋴𓄿𓈙𓈙 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓇋𓄿𓋴𓃀𓄿𓆑𓎛 </s>
<s> ▁𓊪𓐍𓏏 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓐍𓏏𓂝𓋴𓂋𓂝𓈙𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓊪 𓆑 𓎼𓂝𓋴𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓈎𓊪𓆑𓋴𓈙𓈎𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓄡 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓈎𓄿𓂋𓈖𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂋𓎡𓎛𓏭𓊪 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓅱𓂝𓂝𓂋 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓎡𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓂋𓈖𓈙 ▁𓈙𓂋𓐍𓏏𓂋𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊃𓎡𓆑𓈎𓂝 ▁𓏭𓄿𓂋𓉔 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓎼𓂝 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓏭𓋴𓎡𓂝𓂋 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏭𓄿𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓎛 ▁𓆑𓇌𓆒𓀀𓈎 </s>
<s> ▁𓂋𓂝𓈎 ▁𓆑𓈎 ▁𓇋𓂝 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂋𓂋 ▁𓏭𓄿𓋴𓈙 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈙𓆑𓃀𓎛 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛𓈎 ▁𓏏𓆑𓎛 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓉔𓂝 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓐍𓐍𓉔𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓏮𓀀𓎡𓎛𓈎 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓋴𓆑𓎼𓂝 ▁𓐍𓎛 </s>
<s> ▁𓊪𓐍𓋴𓈙𓂝𓈙 ▁𓂝𓄿𓈎 ▁𓃀𓋴𓄿𓈙𓈙 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓅓𓂝𓂋𓂋 𓂧 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓆑𓉔𓄡𓐍𓋴𓈎𓄿𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓄿𓎛 𓈎𓆑𓏭 </s>
<s> ▁𓏏𓂝𓂋𓏮𓀀𓉔𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓊪𓆑𓎛 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓇋𓐍𓄿𓈎 𓈙 ▁𓏭𓄿𓎛 ▁𓈙𓆑𓎛𓈖 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄡𓂝𓂝𓏭𓊪𓂋𓂝𓈙𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓐍𓂋𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇌𓂝𓄿𓇌 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈎𓋴𓄿𓄡𓄡𓂝𓇌 </s>
<s> ▁𓏮𓀀𓎡𓂋𓇌 ▁𓆑 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿𓎛 ▁𓆑𓇌𓆒𓀀𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓋴𓆑𓈎𓂝𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓈙𓆑𓃀𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓈙𓄡𓂝𓄿𓈖𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓏏 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓅲𓀀 𓏭𓎡𓈙 </s>
<s> ▁𓇋𓂝 ▁𓈙𓂝𓄿𓈎 𓂝𓇌 </s>
<s> ▁𓅱𓆑𓎛𓇌 ▁𓉔𓂝 ▁𓄿 ▁𓃀𓂋𓄿𓈙𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓐍𓋴𓂝 ▁𓃀𓂋𓄿𓈙𓈙𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏭𓎡𓈎 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓂝𓄿𓈎 ▁𓈙𓎡𓈙𓊪𓆑 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁ 𓂝𓈎𓊪𓆑𓏭𓄿𓂋 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏮𓀀𓐍𓂋 ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓏏𓆑𓈙𓂝 </s>
<s> ▁𓂋𓂝𓈎 ▁𓊪𓂝𓋴 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓎡𓃀𓂋𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇌𓐍𓎛𓈎 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓄿 ▁𓏭𓄿𓉔𓂝𓋴𓄿 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇋𓂝𓈎𓋴𓄿𓂧𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓈙𓊪𓐍𓈎 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓎛𓂝𓏏 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓎡𓎛𓎛𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑𓈙 ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓄿𓎛𓏭𓂝𓂋 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓃀𓄿𓈙 </s>
<s> ▁𓊪𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓄿𓎡𓃀𓊪 𓈙 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓆑𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓄿𓇌 </s>
<s> ▁𓅱𓆑𓈙𓊪𓆑𓎛𓃀 ▁𓆑𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓋴𓂝 𓏭𓈖 𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓃀𓐍𓐍𓇌 ▁𓎛𓂝𓏏𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓄡𓆑𓇌𓂝𓋴𓈙 </s>
<s> ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 ▁𓂋𓄿𓈎𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓐍𓇋𓂝𓂧 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓄿𓂋𓂋 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛 ▁𓈎𓋴𓐍𓎡𓇋𓂋𓂝 </s>
<s> ▁𓋴𓎡𓈙𓈙𓆑𓄿 ▁𓆑𓈙 ▁𓇋𓆑𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓆑𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓄿𓂋𓂋 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓊪𓂝𓄿𓂋𓈎𓊪𓂧 </s>
<s> ▁𓄿𓈙𓈖 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓉔 ▁𓏭𓂝𓋴𓈎𓄿𓆑𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅱𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁ 𓋴𓐍𓐍𓅱 ▁𓂋𓂝𓄿𓈖 𓈙 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 ▁𓉔𓄿𓈎𓈎𓂝𓋴 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓎜𓀀𓈎𓆑𓏭𓂝𓇌 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓈎𓄿𓋴𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓂝𓍿𓄡𓂝𓋴𓈎 𓈙 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓏭𓂋𓂝𓄿𓋴 ▁𓎜𓀀𓏏 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓎡𓏭𓈖𓂧 ▁ 𓇌𓂝𓎼𓆑𓂋 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓊪𓂝 ▁𓈙𓊃𓎡 𓆑𓎛𓈎𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓃀𓂝𓈎 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈙𓄿𓏏 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓈎𓊪𓂝 ▁𓇌𓋴𓄿𓏏 𓂝𓋴 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓄡𓐍𓏏𓂝𓋴𓂋𓂝𓈙𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂧𓄿𓏏𓎛 𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓂝𓋴𓂝 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂝𓏭𓄿𓉔𓂝 ▁𓅱𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓄿𓉔 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏮𓀀𓎛𓈎𓋴𓐍𓂋 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓂋𓐍𓎡𓇌 </s>
<s> ▁𓃀𓂝𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓃀𓂝𓄿𓋴 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎛 ▁𓄿𓇌𓎡𓂋𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈖𓆑𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓏭𓊪𓆑𓂋𓇌𓋴𓂝𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓐍𓎛 ▁𓇌𓎡𓈎𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓅓𓐍𓈖𓂝𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓏭𓊪𓄿𓋴 𓆑𓈙 𓉔𓄿 </s>
<s> ▁𓈎𓋴𓂧 ▁𓆑𓈎 ▁𓐍𓎛 </s>
<s> ▁𓊪𓂝 ▁𓈙𓄡𓂝𓄿𓈖𓈙 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓂝𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓃀𓄿𓉔𓂝 </s>
<s> ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓆑𓈙 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓇋𓋴𓂝𓄿𓈖 ▁𓈎𓆑𓉔𓂝𓈙 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓃀𓋴𓂝𓏏 ▁𓐍𓂋𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓂋𓂋 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓂝𓂋𓂋 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈚𓀀𓎛 </s>
<s> ▁𓏏𓂝 ▁𓃀𓄿𓎼𓂝 ▁𓐍𓎡𓋴 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓇋𓐍𓈙𓈎𓐍𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈎𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿𓇌𓎼𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓆑𓋴𓐍𓎛 𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓈙𓆑𓃀𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓆑𓈙 ▁𓄿𓃀𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓅓𓐍𓇋 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓇌 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓉔𓐍𓎛𓈖 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈙𓆑𓎛𓃀𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏮𓀀𓐍𓂋 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓈙𓎡𓄡𓄡𓐍𓋴𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓄡𓄿𓋴𓇌𓐍𓎛 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓂝𓅱𓈎 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓄿𓂋𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓋴𓐍𓇋𓐍𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄿𓈙𓈖 ▁𓉔𓂝 ▁𓏏𓊪𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 𓎛𓈎 ▁𓂋𓆑𓂝 </s>
<s> ▁𓎜𓀀 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓋴𓂧 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓉔𓐍𓈎𓆑𓎼𓄿𓈎𓂝𓇌 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓊪𓄿𓎛𓇌𓂋𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇋𓂝𓂝𓅱 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓆑𓉔 ▁𓄿𓉔𓇋𓆑𓈎𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓆑𓂋𓂋𓂧 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓂝𓇌 ▁𓈙𓎡 𓇌𓇌𓂝𓎛 𓂋𓂧 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓈎𓐍𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄿𓎛𓃀 ▁𓅲𓀀𓋴 ▁𓊪𓂝𓋴 </s>
<s> ▁𓈎𓊪𓆑𓎛𓈖 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓆑𓈎 </s>
<s> ▁𓏭𓊪𓂝𓏭𓈖 ▁𓈎𓊪𓂝𓈙𓂝 ▁𓐍𓎡𓈎 </s>
<s> ▁𓂝𓄿𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓄡𓆑𓎛𓄿𓏭𓊪 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓇋𓆑𓃀 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓇋𓋴𓂝𓄿𓈖 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓆑𓅱 ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓈚𓀀 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓉔𓐍𓈎𓆑𓎼𓄿𓈎𓂝𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓊪𓎡𓋴𓋴𓂧 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓉔𓂝𓄿𓎛 ▁𓆑𓈎 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓉔𓂝 ▁𓈎𓐍𓉔𓐍𓋴𓋴𓐍𓏏 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓈙𓂝𓏮𓀀𓎛𓇌 </s>
<s> ▁𓊪𓄿𓂧 ▁𓆑𓈙 ▁𓅲𓀀𓋴 ▁𓊪𓐍𓋴𓈙𓂝𓈙 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓄡𓋴𓐍𓈎𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓊪𓄿 𓂋𓂋 𓐍 𓏏𓂝𓂝𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓈎𓋴𓂝𓄿𓈙𓎡𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓆑𓄡𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓎜𓀀𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓎡𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓈙𓈎 ▁𓊪𓆑𓈙 ▁𓊪𓄿𓈎 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅱𓎡𓈙𓈙𓂧 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏏𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓉔𓄿𓈎𓏭𓊪 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓂋𓂋 ▁𓊃𓎡𓆑𓈎 </s>
<s> ▁𓊃𓎡𓆑𓂝𓈎 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑 ▁𓈎𓊪 𓋴𓂝𓏏 ▁𓎡𓄡 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓎜𓀀 ▁𓊪𓐍𓄡𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓐍𓈎𓊪 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓏏𓐍𓋴 𓎛 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑 ▁𓈖𓆑𓈙𓈙𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓉔𓂧 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓃀𓄿𓆑𓎛 𓈙𓈎 ▁𓆑𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓅲𓀀𓋴𓃀𓂝𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓂝𓋴𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓃀𓎡𓈎𓈙 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈎𓏏𓐍 ▁𓏭𓄿𓋴𓈙 </s>
<s> ▁𓏏𓊪𓂧 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓃀𓐍 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝𓈙 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓂝𓋴 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂋𓐍𓎼𓂝𓂋𓂧 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓇌𓂝𓏭𓆑𓇌𓂝𓇌 </s>
<s> ▁𓈙𓄿𓎼𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓎼𓂝 ▁𓏏𓐍𓎛 </s>
<s> ▁𓂝𓎛𓅓𓐍𓂧 ▁𓈎𓊪𓂝 ▁𓈙𓊪𓐍𓏏 </s>
<s> ▁𓇌𓆑𓎛𓎛𓂝𓋴 ▁𓆑𓈙 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂝𓄿𓈙𓂧 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓏏𓄿𓈎𓏭𓊪 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓆑𓅱𓅱𓂝𓋴𓂝𓎛𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓐍𓋴𓈖 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓇌𓂝𓉔𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓐍𓅱𓅱𓂝𓎛𓇌𓂝𓇌 </s>
<s> ▁𓈙𓈎𓂝𓄡 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓄿𓂋𓂋 ▁𓆑𓈙 ▁𓈙𓈎𓆑𓂋𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓈎𓐍 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓂝𓄿𓏭𓊪𓆑𓎛𓃀 </s>
<s> ▁𓉔𓂧 ▁𓂋𓂝𓃀𓈙 ▁𓄿𓋴𓂝 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓅱𓂝𓄿𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓂝𓄿𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓋴𓐍𓄡 ▁𓉔𓂝 ▁𓄿 ▁𓂋𓆑𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓆑𓎛𓈖𓆑𓎛𓃀 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓅱𓆑𓎛𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓅱𓆑𓃀𓊪𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓄿 ▁𓉔𓄿𓎛 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓉔𓂧 ▁𓈙𓈎𓎡𓅱𓅱 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓆑𓋴𓇌 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈎𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓃀 𓂋𓐍𓐍 𓉔𓂧 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏭𓋴𓐍𓏏 𓈙 ▁𓄿𓋴𓂝 ▁𓇋𓂋𓄿𓏭𓈖 </s>
<s> ▁𓎜𓀀 ▁𓉔𓂝𓄿𓎛𓈙 ▁𓎜𓀀 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈙𓄿𓏏 ▁𓎡𓈙 </s>
<s> ▁𓃀𓐍 ▁𓎡𓄡 ▁𓈎𓊪𓂝 ▁ 𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏏𓐍𓎛𓇌𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓈙𓄿𓂋𓂝 𓈙 𓉔𓄿𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓊪𓄿𓄡𓄡𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓐍𓎛 ▁𓄿 ▁𓉔𓆑𓎛𓎡𓈎𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓄿𓎛 ▁𓄿𓋴𓈎𓆑𓈙𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙𓎛𓈎 ▁𓂋𓂝𓃀𓄿𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓎼𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓋴𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓆑𓉔 ▁𓃀𓐍 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈎𓂝𓄿 ▁𓆑𓈙 ▁𓊪𓐍𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓇋𓐍𓂧 </s>
<s> ▁𓏏𓄿𓈙𓎛𓈎 ▁𓆑𓈎 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓄿 ▁𓈙𓂝𓏮𓀀𓎛𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏏𓄿𓈖𓂝 ▁𓊪𓂝𓋴 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙 ▁𓉔𓂧 ▁𓏭𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓆑𓂝𓇌 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓊪𓂝𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈚𓀀𓉔𓂝 ▁𓏭𓄿𓈙𓊪 </s>
<s> ▁𓆑𓉔 ▁𓏏𓄿𓈎𓏭𓊪𓆑𓎛𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓐍 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓃀𓂝 𓈙 ▁𓄿𓃀𓐍 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓈎𓊪𓂝 ▁𓄡𓄿𓆑𓎛 ▁𓆑𓈙 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂋𓐍𓈙𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓈎𓋴𓄿𓎼𓂝𓂋 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓅓𓄿𓄡𓄿𓎛𓂝𓈙𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓈙𓏮𓀀 𓐍 𓈎𓂝𓋴 </s>
<s> ▁𓆑 ▁𓃀𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓄿 ▁𓃀𓎡𓂝𓈙𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏏𓊪𓄿𓈎 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓃀𓋴𓄿𓇋 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓈎𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓆑𓉔𓄡𓐍𓋴𓈎𓄿𓎛𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄡𓂋𓄿𓎛𓈙 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓎡𓈙𓂝 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓐍𓈖 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓊪𓄿𓈎𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓂧 </s>
<s> ▁𓊪𓂝𓈙 ▁𓊪𓂝𓋴𓂝 ▁𓅲𓀀𓋴 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓐍𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓆑 ▁𓈎𓐍 ▁𓇌𓐍 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓏏𓐍𓋴𓈎𓊪 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓆑𓇌 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓅲𓀀𓋴 𓈎𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓊪𓂝𓏭𓈖 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑 ▁𓏏𓄿𓆑𓈎𓂝𓇌 ▁𓄿 ▁𓉔𓐍𓎛 𓈎𓊪 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓆑𓋴𓇌 ▁𓆑𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓄿𓂧 ▁𓄿 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓎜𓀀𓏏 ▁𓂋𓂝𓄿𓎼𓂝 ▁𓎡𓈙 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧𓈙 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇋𓆑𓈖𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓆑𓎛𓈎𓂝𓋴𓎛 𓂝𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓊪𓂝 ▁𓈖𓂝𓄡𓈎 ▁𓊪𓆑𓈙 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓏭𓄿𓎛𓄿𓇌𓆑𓄿𓎛 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓇌𓄿𓎛𓏭𓆑𓎛𓃀 </s>
<s> ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 𓂋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓂝𓄿 𓅲𓀀𓐍𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓏭𓄿𓂋𓉔 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓊪𓐍𓏏 ▁𓐍𓅱𓅱 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓆑𓈎 ▁𓈙𓉔𓄿𓂋𓂋 𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓆑𓂝𓇌 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓋴𓂝𓄿𓉔 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓂋𓂝𓂝𓄡 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓂋𓂝𓄿𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓐍𓎛𓂝 ▁𓈙𓂝𓏮𓀀𓎛𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛𓈎 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓈚𓀀 </s>
<s> ▁𓆑𓉔 ▁𓄿𓇌𓇌𓆑𓏭𓈎𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏭𓋴𓆑𓂝𓇌 ▁𓏏𓆑𓈎𓊪 ▁𓅓𓐍𓂧 </s>
<s> ▁𓄿 ▁𓏭𓄿𓋴 ▁𓏏𓂝𓎛𓈎 ▁𓇋𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓐍𓈖𓂝 ▁𓊪𓆑𓉔 ▁𓎡𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓅱𓂝𓂋𓈎 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎡𓎛𓇌𓋴𓂝𓈙𓈙𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓈚𓀀 ▁𓈙𓊪𓂧 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓏭𓄿𓂋𓂋 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓋴𓆑𓎛𓃀 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓂋𓂋 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓇋𓆑𓏭𓂧𓏭𓂋𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈎𓏏𓆑𓎛𓈙 </s>
<s> ▁𓅲𓀀𓋴𓉔 ▁𓈎𓏏𓐍 ▁𓂋𓆑𓎛𓂝 𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓐍𓈖𓂝 ▁𓎡𓄡 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓈙𓂝𓏭𓎡𓋴 𓆑𓈎𓂧 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓈎𓐍𓄡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓇌𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓋴𓎡𓇌𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓇌𓄿𓎛𓃀𓂝𓋴 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈙𓂝𓏭 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓐍𓏏𓎛 ▁𓅓𓐍𓇋 </s>
<s> ▁𓊪𓂝 ▁𓄿𓈙𓈖𓂝𓇌 ▁𓅲𓀀𓋴 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓏏𓊪𓂧 ▁𓎜𓀀𓈎 ▁𓄿𓈙𓈖 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓏭𓊪𓄿𓎛𓏭𓂝 </s>
<s> ▁𓃀𓐍𓐍𓇌𓎛𓆑𓃀𓊪𓈎 ▁𓉔𓐍𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓏏𓂝𓎛𓈎 ▁𓐍𓈖 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓎛𓆑𓏭𓈖𓂧 </s>
<s> ▁𓏏𓂝 ▁𓐍𓎼𓂝𓋴𓈙𓂋𓂝𓄡𓈎 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓊪𓐍𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓐍𓂧 </s>
<s> ▁𓇌𓋴𓄿𓏏 ▁𓄿 ▁𓏭 𓆑𓋴 𓏭𓂋𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓆑𓃀𓊪𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊃𓎡𓆑𓈎𓂝 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓈎𓊪𓄿𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓈎𓎡𓇌𓂧 </s>
<s> ▁𓊪𓄿𓎛𓇌 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓐍𓇋𓂝𓂧 </s>
<s> ▁𓂨𓀀𓎡𓂋𓂋 ▁𓇋𓂝 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓇌𓂝𓋴 ▁𓏏𓊪𓐍 </s>
<s> ▁𓆑𓉔 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓇋𓂋𓎡𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓇋𓐍𓂧 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓅲𓀀𓂋𓂋𓐍𓏏 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓈎𓄿𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓆑𓂝 ▁𓈎𓐍 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓆑𓎛 ▁𓉔𓆑𓂋𓄿𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅱𓆑𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓆑𓈎𓄿𓂋𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓉔𓎡𓏭𓊪 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓈙𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓈎 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓊪𓆑𓉔 ▁𓄿 ▁𓇋𓋴𓂝𓄿𓈖 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄿𓈎𓈎𓄿𓏭𓈖 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄡𓂋𓄿𓂧 ▁𓈎𓊪𓂝 ▁𓄡𓆑𓄿𓎜𓀀 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓃀𓐍 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓋴𓆑𓏭𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏭𓂋𓐍𓈙𓂝 ▁𓇋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓂝𓋴𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓂧 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈙𓊪𓂝 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓐍𓎛𓂝 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓆑 ▁𓋴𓄿𓎛 𓃀 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓂋𓂋 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓏏𓄿𓈙𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓈙𓊪𓄿𓉔𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓐍𓂋𓇌 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓈎𓐍𓐍 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓏏𓋴𓆑𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈙𓏭𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓃀𓐍𓈎 ▁𓎼𓂝𓋴𓂧 ▁𓉔𓄿𓇌 </s>
<s> ▁𓎜𓀀𓏏 ▁𓈙𓈎𓐍𓄡 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓎛𓂝𓏏 ▁𓈙𓊪𓐍𓂝𓈙 </s>
<s> ▁𓊪𓂝 ▁𓐍𓏏𓂝 𓈙 ▁𓉔𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓈙𓄿𓅱𓂝𓋴 </s>
<s> ▁𓎜𓀀𓏏 ▁𓅱𓆑𓍿 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓇋𓋴𓐍𓎡𓃀𓊪𓈎 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓉔𓂝𓎛 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓎼𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓇋𓐍𓂧𓈙 ▁𓏏𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓇋𓐍𓂧𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓏏𓂝 ▁𓇌𓐍 ▁𓎜𓀀𓈎 ▁𓅲𓀀𓋴𓃀𓂝𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙𓂝𓄿 ▁𓏏𓄿𓈙 ▁𓏭𓄿𓂋𓉔 </s>
<s> ▁𓄿𓂋𓂋 ▁𓐍𓅱 ▁𓈎𓊪𓂝𓉔 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈎𓂧𓄡𓆑𓈙𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂝𓉔𓇋 𓋴𓄿𓏭𓂝 𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈎𓐍𓂋𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈎 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓂋𓆑𓈖𓂝𓂋𓂧 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄿𓂋𓂋𓐍𓏏 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏮𓀀𓎛𓅱𓆑𓇌𓂝𓎛𓈎 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓈎𓐍𓉔 ▁𓈖𓎜𓀀𓏏 ▁𓏏𓊪𓂧 </s>
<s> ▁𓊪𓂝 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓄿 ▁𓎜𓀀𓆑𓈙𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓏭𓄿𓇋 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓊪𓎡 𓈙 𓇋𓄿𓎛𓇌 </s>
<s> ▁𓉔𓂧 ▁𓂝𓂧𓂝𓈙 ▁𓄿𓋴𓂝 ▁𓈚𓀀𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓊪𓐍𓐍𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓎛 ▁𓈎𓂝𓂋𓂋 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓂝𓋴𓂝 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓇋𓆑𓃀 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇋𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓅓𓐍𓆑𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏭𓊪𓐍𓐍𓈙𓂝 ▁𓐍𓎛𓂝 ▁𓄡𓂝𓋴𓈚𓀀𓎛 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓈙𓆑𓄿 𓎛 </s>
<s> ▁𓃀𓂝𓈎 ▁𓎡𓄡 ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓅱𓂋𓆑 𓄡 ▁𓄿 ▁𓏮𓀀 𓆑𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇌𓎡𓉔𓄡 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓆑𓎼𓂝 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓆑𓎛𓎼𓆑𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓊪𓂧𓄡 𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓇋 𓋴𓄿𓆑𓎛𓈙 </s>
<s> ▁𓏏𓂝 ▁𓋴𓂝𓄿𓂋𓆑𓆓𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓄡𓂋𓄿𓎛 ▁𓅱𓄿𓆑𓂋𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓏭𓋴𓄿𓈙𓊪 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓊪𓐍𓏮𓀀𓂋𓄿𓈎𓂝 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓎡𓄡𓄡𓂋 𓆑𓂝𓈙 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇌𓐍 ▁𓆑𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓄿𓂋𓂋 ▁𓆑𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂋 𓎡𓇌𓆑𓏭 𓋴𓐍𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏭𓋴𓄿𓈙𓊪 𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓄡𓎡𓈎 ▁𓆑𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝 </s>
<s> ▁𓊪𓎡𓃀 ▁𓈎𓐍𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓃀𓐍 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓏭𓄿𓂋𓂋 </s>
<s> ▁𓊪𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓆑𓂝𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅲𓀀𓐍𓂋𓆑𓈙𓊪 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓎼𓆑𓋴 𓎡𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓃀𓆑𓎼𓂝 ▁𓎡𓄡 </s>
<s> ▁𓊪𓆑𓈙 ▁𓆑𓇌 ▁𓏏𓄿𓈙 ▁𓅱𓄿𓈖𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓂋𓆑𓃀𓊪𓈎 ▁𓆑𓈙 ▁𓐍𓎛 </s>
<s> ▁𓅱𓄿𓉔𓆑𓂋𓂧 ▁𓆑𓈙 ▁𓅱𓄿𓉔𓆑𓂋𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓅱𓆑𓎛𓇌 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓇋𓐍𓈎𓈎𓐍𓉔 𓈙 ▁𓎡𓄡 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓊪𓂝𓄿𓂋𓈎𓊪𓂧 </s>
<s> ▁𓏏𓂝 ▁𓄡𓂋𓄿𓂧𓂝𓇌 ▁𓏭𓊪𓂝𓈙𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓅱𓆑𓈙𓊪 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈚𓀀 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓎡𓆑𓏭𓆑𓇌 𓂝 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙𓎛𓈎 ▁𓂋𓐍𓏭𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌𓎛𓈎 ▁𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓄿𓂋𓈖 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓇋𓄿𓋴𓇋 𓄿𓋴 𓆑𓏭 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓂝𓄡𓈎 ▁𓇌𓆑𓃀𓃀𓆑𓎛𓃀 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈙 ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 ▁𓐍𓈖 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓄿𓈎𓊪 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓃀𓐍 ▁𓐍𓎡𓈎 </s>
<s> ▁𓏏𓂝 ▁𓉔𓂝𓈎 ▁𓂋𓄿𓈙𓈎 ▁𓏏𓂝𓂝𓈖 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓋴𓃀𓎡𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓈙𓄿𓉔𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓊪𓎡𓋴𓈎 ▁𓄿𓎛𓂨𓀀𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓋴𓄿𓎼𓂝 ▁𓉔𓄿𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓈙𓊪𓐍𓏭𓈖 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓉔𓄿𓂋𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇌𓆑𓇌 ▁𓊪𓂝 ▁𓈙𓂝𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓄿𓃀 ▁𓆑𓈙 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓈚𓀀 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓂋𓂝𓈎 ▁𓃀𓐍 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓈚𓀀 ▁𓈎𓐍𓐍 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓉔𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓎼𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓎡𓈙𓂧 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓐍𓐍𓈖 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎛 ▁𓄿𓃀𓂝 𓎛𓈎 </s>
<s> ▁𓏏𓊪𓂧 ▁𓄿𓉔 ▁𓆑 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇌𓐍𓎛𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏭𓄿𓈎𓈙 ▁𓄿𓋴𓂝 ▁𓈙𓉔𓄿𓋴𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓅱𓄿𓋴𓉔 𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇌𓆑𓈙 𓂋𓐍𓂧𓄿𓂋 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓐍𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓄿𓈎𓂝 ▁𓄿𓂋𓂋 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙𓎛𓈎 ▁𓄡𓐍𓐍𓋴 </s>
<s> ▁𓈙𓆑𓃀𓎛 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓂝𓉔𓄡𓈎𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎 </s>
<s> ▁𓆑 ▁𓊪𓐍𓄡𓂝 ▁𓈎𓐍𓉔 ▁𓏏𓆑𓎛𓈙 </s>
<s> ▁𓏏𓊪𓐍 ▁𓎼𓐍𓂋𓎡𓎛𓈎𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓉔𓄿𓂧𓇋𓂝 ▁𓆑𓈎𓂋𓂋 ▁𓈙𓎜𓀀𓏏 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓇋𓂝 ▁𓅱𓋴𓆑𓂝𓎛𓇌 𓂋𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓄿𓉔𓐍𓎡𓈙 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓅱𓄿𓆑𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇌𓎡𓉔𓇋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓄿 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓆑𓈙 ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓆑𓎛 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓅲𓀀𓐍𓇌 ▁𓏮𓀀𓈙𓈎 𓈙 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓄡𓊪𓐍𓎛𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓏭𓄿𓈎𓈙 </s>
<s> ▁𓏏𓂝 ▁𓂝𓄿𓈎 ▁𓅱𓆑𓈙𓊪 ▁𓋴𓄿 𓏏 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊃𓎡𓆑𓈎𓂝 ▁𓂋𓄿𓋴𓃀𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏮𓀀𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓅲𓀀𓐍𓇌 ▁𓆑𓈙 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓎜𓀀 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓊪𓐍𓏏 ▁𓎼𓂝𓋴𓂧 ▁𓏭𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓐍𓎛𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓐍𓇋𓂝𓂧 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓎡𓎛𓅱𓄿𓆑𓋴 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓋴𓐍𓈎𓂝𓏭𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓇌𓆑𓂝 </s>
<s> ▁𓊪𓂝 ▁𓃀 𓄿𓆓𓂝𓇌 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓂋𓆑𓎼𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓅱𓆑𓎛 𓄿𓂋𓂋𓂧 ▁𓏏𓐍𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓆑𓈙𓈎𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓇋𓐍𓄿𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓐍𓎡𓋴 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓏮𓀀𓄡 </s>
<s> ▁𓆑 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓄿 ▁𓃀𓂋𓄿𓈙𓈙 </s>
<s> ▁𓆑 ▁𓈙𓄿𓈎 ▁𓄿𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓋴 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓄿 ▁𓅱𓄿𓉔𓆑𓂋𓂧 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓈎𓊪𓂝𓈙𓂝 ▁𓇌𓐍𓐍𓋴𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏮𓀀𓐍𓈖𓆑𓂝𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓂝𓈙𓏭𓄿𓄡𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓃀𓋴𓄿𓈎𓂝𓅱𓎡𓂋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓃀𓐍 ▁𓊪𓐍𓉔𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓋴𓎡𓎛 ▁𓈎𓊪𓆑𓈙 ▁𓄡𓂋𓄿𓏭𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓇋𓐍𓂧 </s>
<s> ▁𓂋𓂝𓈎 ▁𓊪𓆑𓉔 ▁𓃀𓐍 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓄡 𓋴𓆑𓆓𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄡𓂋𓄿𓂧𓈙 ▁𓇋𓄿𓏭𓊪 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿𓉔𓂝𓋴𓆑𓏭𓄿𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓄡𓋴𓐍𓈎𓂝𓏭𓈎 𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓂋𓂝𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄡𓂋𓄿𓎛𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓉔𓂝𓎛𓈎𓆒𓀀𓎛 ▁𓆑𓈎 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓉔𓎡𓈙𓈎 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓎛𓆑𓏭𓂝 ▁𓈙𓂝𓂝 𓆑𓎛𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓐍𓄡 𓈎𓆒𓀀𓎛 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓆑𓎛𓈎𓂝𓋴𓋴𓎡𓄡𓈎 </s>
<s> ▁𓈎𓆑𓉔𓂝 ▁𓆑𓈙 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓂝𓄿 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓂧 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓆑𓉔 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓅱𓂝𓎼𓂝𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓏮𓀀𓎛𓈎 𓄿𓏭𓈎 ▁𓉔𓂧 ▁𓈚𓀀𓎛 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏏𓆑𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍 ▁𓄿𓈙 ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓐍𓂋𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓆑𓈙 ▁𓏭𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓎛𓂝𓋴𓎼𓐍𓎡𓈙 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓆑𓉔𓉔𓎡𓎛 𓂝 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓉔𓆑𓂋𓂝 </s>
<s> ▁𓇋𓂝𓄿𓈎𓈙 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓎼𓄿𓆑𓂋𓄿𓇋𓂋𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄡𓄿𓎛𓆑𓏭 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓉔𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓂝 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓂝𓎛𓈎𓂝𓋴 𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓉔𓆑𓂋𓆑𓎛𓃀 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈎𓋴𓂧 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑𓇌 ▁𓇋𓂝 ▁𓃀𓋴𓄿𓈎𓂝𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓎡𓎛𓇌𓄿𓂧𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓈎𓋴𓄿𓎼𓂝𓂋 ▁𓂋𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓎡𓎛𓆑 𓊃𓎡𓂝 </s>
<s> ▁𓊪𓄿𓈙 ▁𓈎𓐍𓉔 ▁𓂝𓄿𓈎𓂝𓎛 ▁𓂧𓂝𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇋𓄿𓇋𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿𓎛 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓉔𓂧 𓈎𓊪 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏮𓀀𓐍𓈖 </s>
<s> ▁𓂨𓀀𓎡𓎼𓂝 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓏏𓄿𓈎𓏭𓊪 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂋𓂝𓄡𓈎 ▁𓄿𓎛 ▁𓊪𓐍 𓎡𓋴 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖 ▁𓂨𓀀𓎡 ▁𓈖𓆑𓎛𓇌 𓂋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓂝𓈎𓈎𓆑𓎛𓃀 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓉔𓂝 𓈎𓊪 𓐍𓇌 𓆑𓏭𓄿𓂋 </s>
<s> ▁𓆑 ▁𓈙𓆑𓎛𓃀 ▁𓄿𓈎 ▁𓏭𓊪 𓎡𓋴 𓏭𓊪 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓆑𓈎 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈚𓀀𓎡𓎛𓇌𓂝𓇌 ▁𓉔𓄿𓇌 </s>
<s> ▁𓏏𓂝 ▁𓇋𓐍𓈎𓊪 ▁𓏮𓀀𓉔𓄡𓂝𓈎𓂝 𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓎛 ▁𓐍𓂋𓇌 ▁𓄡𓄿𓆑𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓋴𓈖𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓂧 ▁𓎼𓐍𓆑𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓎼𓂝𓃀𓂝𓈎𓄿𓋴𓆑𓄿𓎛 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓉔𓄿𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿𓂋𓂋 ▁𓂝𓄿𓋴𓈙 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓈖𓆑𓈙𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓈙𓂋𓂝𓄡𓈎 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓂝𓎛𓅓𓐍𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓈚𓀀 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓆑𓉔 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄡𓆑𓏭𓈖 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓉔𓂝𓄿𓎛 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓂝𓅱𓈎 ▁𓈎𓊪𓂝 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓆑𓈎 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓇋𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈙𓄿𓂧 ▁𓎛𓂝𓎼𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓅱𓂝𓂝𓂋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓇋𓆑𓃀 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓋴𓎡𓂋𓂝𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓋴 𓎡𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊪𓐍𓈎 ▁𓆑𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓈙𓂋𓂝𓂝𓄡 ▁𓈎𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓆑𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓂝𓍿𓄡𓂝𓋴𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓇌𓂝𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 𓎼𓂝 ▁𓄿𓂋𓂋 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓊪𓂝 ▁𓅱𓆑𓂋𓂋 𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓆑𓂋𓂋 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓈎𓐍𓐍 ▁𓐍𓂋𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓈙𓄡 𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓏏𓄿𓈖𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿𓎛 ▁𓄿𓎛𓃀𓂝𓂋 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓋴𓆑𓎛𓈖𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓄡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓄿𓇌𓉔𓆑𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓃀𓂝𓈎 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝𓎛𓈎 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓎛𓂝𓍿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅓𓂝𓄿𓂋𓐍𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓃀𓐍 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓊃𓎡𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓄿𓋴𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓈖 𓂨𓀀 𓈎𓐍 </s>
<s> ▁𓆑𓉔 ▁𓄡𓂝𓋴 𓈙𓂝 𓎼𓂝𓋴𓆑𓎛𓃀 </s>
<s> ▁𓇌𓂝𓄿𓂋 ▁𓉔𓂝 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓎛𓂝𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓎡𓎛 ▁𓈚𓀀 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓄿𓏭 𓋴𓐍 𓇋 𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓂝𓂋 𓂝𓏭𓈎𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄡𓋴𓐍𓉔𓆑𓈙𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓉔𓂝𓈙𓈙 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓆑𓈙 ▁𓏭𓊪𓄿𓋴𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓎼𓂝𓋴𓂧 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓏮𓀀𓎡𓎛𓈎 </s>
<s> ▁𓄿𓈙𓈖 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓅲𓀀𓋴 𓃀𓄿𓎼𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓇋𓂧 ▁𓇋𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝 ▁𓋴𓐍𓐍𓉔 ▁𓆑𓈙 ▁𓊪𓐍𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏮𓀀 𓄿𓏭𓊪 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓇋𓐍𓄿𓈎 </s>
<s> ▁𓆑 ▁𓇋𓄿𓈖𓂝𓇌 ▁𓄿 ▁𓄡𓆑 𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙𓎛𓈎 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓃀𓂝𓈎 ▁𓐍𓎛 ▁𓐍𓈖 </s>
<s> ▁𓊪𓂝 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓇋𓄿𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓂧 </s>
<s> ▁𓏏𓊪𓐍𓈙𓂝 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓂋𓆑𓂝 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓇌𓆑𓎼𓐍𓋴𓏭𓂝𓇌 </s>
<s> ▁𓇋𓂝 ▁𓄡𓎡𓎛𓏭𓈎𓎡𓄿𓂋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓐍𓎡𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓂝𓎼𓆑𓂋 </s>
<s> ▁𓂋𓆑𓈙𓈎𓂝𓎛 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋𓂋𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓆑𓎛 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓈙𓂝𓏭 </s>
<s> ▁𓏮𓀀𓐍𓂋 ▁𓆑𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓎼𓐍𓆑𓏭𓂝 𓈙 </s>
<s> ▁𓆑 ▁𓋴𓂝𓊃𓎡𓆑𓋴𓂝 ▁𓄿𓇌𓎼𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓈎𓋴𓐍𓎡𓇋𓂋𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓐍𓉔𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓏏𓄿𓈖𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓄡 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓄿𓉔𓇋𓆑𓈎𓆒𓀀 𓎛 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓂝𓍿𓄡𓂝 𓂋𓂋𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛 ▁𓈎𓐍𓈖𓂨𓀀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓉔𓎡𓈙𓂝𓇌 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓏏𓆑𓅱𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂋𓆑𓈖𓂝 ▁𓄿 ▁𓇌𓋴𓎡𓃀 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓃀𓎡𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 ▁𓈙𓈎𓐍𓄡𓄡𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓂝𓍿𓂝𓋴𓏭𓆑𓈙𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓆑𓎛𓃀𓂋𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓈎𓋴𓆑𓂝𓇌 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓎛𓆑𓏭𓂝 ▁𓈙𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁ 𓏭𓋴𓂝𓏏 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓎛𓂝𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇌𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓂝𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈎𓋴𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓋴𓂝𓄡𓂝𓄿𓈎 ▁𓄿𓅱𓈎𓂝𓋴 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓈙𓊪𓄿𓉔𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓏏𓐍 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓉔 ▁𓊪𓐍𓉔𓂝 𓈙𓏭𓊪𓐍𓐍𓂋 𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓄡𓂝𓐍𓄡𓂋𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓐍𓎡𓋴 ▁𓃀𓎡𓂝𓈙𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓄡𓋴𓐍𓉔𓆑𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎛 ▁𓐍𓂋𓇌 ▁𓉔𓄿𓎛 </s>
<s> ▁𓊪𓂝 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓊪𓆑𓈙 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓄡𓊪𓐍𓎛𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓎡𓄡 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈖𓂝𓂝𓄡 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓉔𓎡𓏭𓊪 ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓏏𓂝 ▁𓏭𓄿𓎛𓏭𓂝𓂋 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓈎 𓄿𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓂝𓄿𓇌𓂧 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓆑𓈖𓂝 ▁𓄿𓄡𓄡𓂋𓂝𓈙 </s>
<s> ▁𓆑 ▁𓈎𓐍𓂋𓇌 ▁𓂨𓀀𓎡 ▁𓈚𓀀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓐍𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓐍𓋴𓎛 ▁𓄡𓐍𓂝𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓈎𓎡𓇌𓆑𓂝𓈙 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓅱𓄿𓋴 𓏭𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓋴𓂝 𓇋𓎡𓆑𓂋𓇌 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓄿𓎛𓈙𓏏𓂝𓋴𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓇋 𓂋𓄿𓈙𓈎 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓊪𓂝𓄿𓈎𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓈙𓏭𓋴𓂝𓄿𓉔𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓐍𓎛𓂋𓂧 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓎛𓎡𓈎𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓊪𓄿𓈙𓈙𓂋 𓂝 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴 ▁𓂋𓄿𓎡𓃀𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓉔𓂧 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓏏𓂝𓂋𓂋 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈎𓄿𓈙𓈎𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓈙𓈎𓐍𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓋴𓄿𓎛 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓇌𓋴𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏭𓊪𓐍𓏮𓀀𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓂋𓆑𓎼𓂝 </s>
<s> ▁𓈙𓊪𓄿 𓇌𓐍𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎡𓈙𓂝𓇌 ▁𓈎𓐍 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙𓈖𓂧 ▁𓆑𓈙 ▁𓇋𓂋𓎡𓂝 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓉔𓂝 ▁𓉔𓂧 ▁𓈙𓊪𓐍𓂝𓈙 </s>
<s> ▁𓇌𓐍 ▁𓏏𓊪𓄿𓈎 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓈎𓄿𓎛𓇌 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓊪𓄿𓎛𓇌𓂋𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓈖𓎛𓂝𓏏 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓃀𓐍 ▁𓇋𓄿𓏭𓈖 ▁𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓈎𓂝𓄿𓂋 𓈙 ▁𓈙𓈎𓎡𓅱𓅱 </s>
<s> ▁𓆑𓈙 ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓄿𓇋 𓇌𓎡 𓏭𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓈙𓎡𓎛 𓇋𓎡𓋴𓎛𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓇌𓐍 𓄿𓇋𓂋𓂝 </s>
<s> ▁𓇋𓂝𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓎛𓂝𓋴𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓊪𓂝𓄿𓋴 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓇋𓂝𓂝𓎛 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏭𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓊪𓎡𓎛𓃀𓋴𓂧 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓏏𓊪𓂧 ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓈚𓀀𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 𓈖 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈙𓂝𓂝 ▁𓈎𓐍𓐍 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈚𓀀𓎡 𓈎𓊪 𓄡 𓄿𓏏 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑 ▁𓉔𓐍𓈎𓆑𓎼𓄿𓈎𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓊪𓂝𓄿𓎼 𓂧 ▁𓇋𓄿𓃀 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓉔𓆑𓋴𓄿𓏭𓂋𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓂋𓐍𓎛𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 ▁𓆑𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄿𓈙𓈖 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓆑𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓎛𓎡𓈎𓈙 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓉔𓆑𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓋴𓂝𓈙𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓂝𓈙𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓉔𓄿𓂋𓂋 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓆑𓈎 ▁𓇋𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈚𓀀𓎡𓄡 ▁𓆑𓈙 ▁𓊪𓐍𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁ 𓈙𓂝𓏭𓎡𓋴𓂝 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑𓉔 ▁𓈙𓄿𓇌 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓄿𓎛 ▁𓂝 𓅱 𓅲𓀀𓋴𓈎 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓋴𓐍𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓅱𓄿𓂋𓂋 𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓄡𓐍𓐍𓋴 </s>
<s> ▁𓆑 ▁𓃀𓄿𓎼𓂝 ▁𓉔𓂧 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓅓𓆑𓈎𓈎𓂝𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓂧 ▁𓎜𓀀𓈎 ▁𓇋𓐍𓈎𓊪 </s>
<s> ▁𓆑𓎼𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓇌𓄿𓄡𓈎𓄿𓇋𓂋𓂝 </s>
<s> ▁𓂨𓀀𓎡𓎼𓂝 ▁𓏏𓐍𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓆑𓉔𓂝 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓆑𓂋𓂋 𓆑𓈎 𓂝𓋴𓄿𓈎𓂝 </s>
<s> ▁𓇌𓋴𓆑𓎼𓂝 ▁𓈙𓂋𓐍𓏏𓂋𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓂋𓐍𓈙𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓏏𓄿𓋴 </s>
<s> ▁𓇋𓂝 ▁𓊃𓎡𓆑𓂝𓈎 ▁𓃀𓆑𓋴𓂋𓈙 </s>
<s> ▁𓇌𓆑𓇌 ▁𓊪𓂝 ▁𓃀𓐍 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓎡𓄡 </s>
<s> ▁𓈙𓊪𓐍𓏏 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓇌𓋴𓆑𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓄿𓈎𓏭𓊪 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓋴𓂝𓄿𓂋 </s>
<s> ▁𓈎𓊪𓂝 ▁𓂝𓎛𓃀𓆑𓎛𓂝 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓃀𓎡𓎛 </s>
<s> ▁𓏏𓄿𓈙 ▁𓆑𓈎 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑𓈎 ▁𓆑𓈙 </s>
<s> ▁𓏏𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓏏𓄿𓎛𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓄡𓂋𓄿𓂧 ▁𓎼𓆒𓀀𓂋 𓆑𓎛 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓏭𓊪𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓏏𓊪𓆑𓏭𓊪 ▁𓐍𓎛𓂝 ▁𓏏𓄿𓈙 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓉔𓂧 ▁𓂝𓂧𓂝𓈙 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓋴𓄿𓆑𓎛𓈙 </s>
<s> ▁𓃀𓐍 ▁𓏏𓊪𓂝𓎛 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓏏𓂝 ▁𓂋𓐍𓎼𓂝 ▁𓄡𓆑𓏭𓎛𓆑𓏭𓈙 </s>
<s> ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓊪𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓂝 𓅱𓅱𓂝 𓏭𓈎𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄿𓎼𓂝𓇌 </s>
<s> ▁𓊪𓆑 ▁𓊪𓐍𓏏 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓃀𓐍𓈎 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓄿 ▁𓃀𓂝𓎛𓆑𓎡𓈙 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓄿𓉔𓄿𓆓𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓇋𓐍𓂧 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓂝 ▁𓈎𓋴𓎡𓈎𓊪 </s>
<s> ▁𓃀𓂝𓈎 ▁𓇋𓄿𓏭𓈖 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓂋𓆑𓈙𓈎𓂝𓎛 </s>
<s> ▁𓏏𓂝 ▁𓅱𓂝𓂋𓈎 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓇌𓐍 ▁𓄿𓈙 ▁𓊪𓂝 ▁𓈙𓄿𓂧𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛 ▁𓆑𓈎𓈙 ▁𓏏𓄿𓂧 </s>
<s> ▁𓎡𓈙𓂝 ▁𓈎𓊪𓂝𓉔 ▁𓄿𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓂝𓎛𓃀𓂋𓆑𓈙𓊪 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓄿𓉔 ▁𓆑 </s>
<s> ▁𓏏𓊪𓐍 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓐍 ▁𓄿𓎛 𓈎𓈙 ▁𓊪𓄿𓎼𓂝 ▁𓂝𓄿𓋴𓈙 </s>
<s> ▁𓆑𓉔 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓇋𓄿𓂋𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑𓉔 ▁𓇌𓂝𓈙𓄡 𓂝𓋴𓄿𓈎𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓄡 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈙𓏏𓆑 𓈙𓈙 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓆑𓈎 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈚𓀀 ▁𓐍𓇋𓎼𓆒𓀀𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓈙𓈎 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈙 𓎡𓎛𓎛𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓏏𓄿𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓂧𓂝𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓂝𓉔 ▁𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓐍𓎛 ▁𓈙𓎡𓎛𓇌𓄿𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏮𓀀𓐍𓂋 𓂝𓋴 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓄡𓂝𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓅱𓂝𓎼𓂝𓋴 𓆑𓈙𓊪 </s>
<s> ▁𓈙𓊪𓐍𓈎 𓈙 ▁𓏏𓂝𓋴𓂝 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓂝𓄿𓈎𓂝𓎛 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓈗𓀀 𓇋𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓊪𓐍𓋴𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓊪𓂝𓋴𓐍 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓆑𓂝 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓈙𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂋𓂝𓏏 ▁𓈎𓊪𓂝 ▁𓇌𓂝𓄿𓂋 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛 𓏮𓀀𓎛𓎼𓆑𓎛𓏭𓂝𓇌 </s>
<s> ▁𓇋𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓇋 𓋴𓎡𓈙𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓂝𓂝𓈎𓊪 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿 ▁𓃀𓋴𓐍𓎡 𓄡 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓆑𓂝 𓇌 ▁𓊪𓆑𓉔 ▁𓎡𓄡 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓄡𓄿𓆑𓎛 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓂋𓂝𓅱𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓈎𓆑𓂋𓂋 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓐍𓂋𓂝 𓎛 </s>
<s> ▁𓆑𓉔 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈎𓐍𓂋𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓈎𓄿𓋴𓈎𓂋𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇌𓆑𓄿𓇋𓂝𓈎𓆑𓏭 </s>
<s> ▁𓇌𓐍 ▁𓏭𓄿𓈎𓈙 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓎜𓀀𓈎𓆑𓏭𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓏭 𓋴𓎡𓇌𓂝 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄿𓈎𓆑𓈙𓅱𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝𓋴 ▁𓊪𓄿𓆑𓋴 ▁𓆑𓈙 ▁𓂋𓐍𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈚𓀀 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈎𓋴𓂧 ▁𓎜𓀀𓈎 ▁𓈎𓐍 ▁𓂧𓄿𓏏𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓎡𓏭𓏭𓂝𓈙𓈙𓅱𓎡𓂋 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓄿 ▁𓏏𓆑𓈙𓊪 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡𓋴 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓇌𓐍𓋴𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓈎𓊪𓆑𓎛 </s>
<s> ▁𓄿𓂋𓂋 ▁𓄿𓋴𓂝 ▁𓏏𓂝𓂋𓏮𓀀𓉔𓂝 𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓈎𓈎𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓐍𓎛𓂋𓂧 ▁𓃀𓐍𓇌 ▁𓈖𓎜𓀀𓏏𓈙 </s>
<s> ▁𓆑 ▁𓇋𓂝𓃀 ▁𓈎𓐍 ▁𓇌𓆑𓅱𓅱𓂝𓋴 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓏭𓊪𓂝𓄿𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓇌𓐍𓃀 ▁𓅓𓎡𓉔𓄡𓂝𓇌 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓈎𓐍 ▁𓈎𓊪𓂝 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏭𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇋𓋴𓄿 𓃀𓃀𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓅓𓄿𓄡𓄿𓎛𓂝𓈙𓂝 </s>
<s> ▁𓏏𓂝 ▁𓇋𓐍𓈎𓊪 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓈙𓄡𓂋𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓉔𓐍𓎼𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄡𓋴𓐍𓉔𓆑𓈙𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓇋𓋴𓐍𓈖𓂝 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓈙𓊪𓄿𓋴𓄡 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓅱𓋴𓂝𓂝 ▁𓉔𓄿𓎛 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓐍𓎛 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓐍𓂝𓈙 ▁𓈖𓎜𓀀𓏏 ▁𓆑𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓊪𓆑𓋴𓈙𓈎𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎜𓀀𓎛𓈙𓂝𓎛𓈙𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓇌𓄿𓂧 ▁𓉔𓐍𓎛𓇌𓄿𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇌𓂝𓄿𓅱 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓈎𓊪𓂝𓉔 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓇌𓐍𓎡𓇋𓈎 𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓋴𓂝𓂋𓄿𓍿𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓂝𓆑𓃀𓊪𓈎 𓂝𓂝𓎛 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓉔𓂧 ▁𓋴𓄿 𓆔𓀀 𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓋴𓐍𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓇌 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓆑𓋴𓈙𓈎𓂧 </s>
<s> ▁𓊪𓂝 ▁𓋴𓄿𓈎 𓈎𓂝𓇌 ▁𓎡𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓂝𓋴𓂝 ▁𓄿 ▁𓄡𓐍𓆑𓎛𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓄡 𓄿𓋴𓋴𓐍𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓂋𓆑𓂝𓇌 ▁𓐍𓎛 ▁𓈎𓐍𓉔 </s>
<s> ▁𓃀𓂝𓈎 ▁𓉔𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓏏𓄿𓈎𓂝𓋴 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓈎𓊪𓂝 ▁𓇌𓂝𓄿𓂋 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓄿𓎛𓈙𓏏𓂝𓋴 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓂝𓄿𓈙𓂧𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓊪𓄿𓋴𓇌 ▁𓇌𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓈙𓂧𓏭𓊪𓆑𓏭 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓏭 𓄿𓋴𓋴𓐍𓈎 𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓐍𓈙𓂝 ▁𓅲𓀀𓋴 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓆑𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓈖𓆑𓂋𓂋 𓂝𓋴 </s>
<s> ▁𓂋𓆑𓃀𓊪𓈎 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓎛𓇌𓂋𓂝 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓄡𓂝𓋴𓈚𓀀𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓄡 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓏭𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓄡𓄿𓋴𓐍 𓇌𓂧 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓏭𓂋𓐍𓈙𓂝𓂋𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓈙 𓄡𓄿𓆑𓎛 </s>
<s> ▁𓆑𓉔 ▁𓇌𓐍𓎛𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓈙𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏮𓀀𓎡𓈙𓆑𓎛𓈙 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓈖𓂝𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇋𓆑𓃀 ▁𓆑𓈙 ▁𓊪𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓎛𓈎 ▁𓉔𓆑𓎛𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎 ▁𓆑𓈙 ▁𓏏𓂝𓈎 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓏏𓂝 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓊪𓎡𓎛𓃀𓋴𓂧 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓐍𓈖 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓇌𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄡𓐍𓈖𓂝 ▁𓇋𓋴𓆑𓂝𓅱 𓂋𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓄡𓐍𓈖𓂝 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓃀𓐍 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓆑 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 ▁𓏏𓊪𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓇌𓆑𓈙𓏭𓋴𓂝𓂝𓈎 </s>
<s> ▁𓆑𓉔 ▁𓅓𓂝𓄿𓂋𓐍𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓄿𓇋𓂧 ▁𓏭𓋴𓆑𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓇌 𓄿𓆓𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓈙𓄿𓈎𓆑𓈙𓅱𓆑𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓃀𓐍𓈎 ▁𓈎𓊪𓂝 ▁𓄡𓄿𓋴𓈎 </s>
<s> ▁𓄿 ▁𓉔𓄿𓎛 ▁𓉔𓎡𓈙𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓊪𓐍𓏏 ▁𓎡𓎛 𓅲𓀀𓋴𓈎𓎡𓎛𓄿𓈎𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂝𓈎𓋴𓄿𓂧𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓊪𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓅲𓀀𓋴𓃀𓐍𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓂋𓂝𓄿𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓐍𓆓𓂝𓇌 ▁𓐍𓅱𓅱 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓉔𓂝𓋴𓆑𓏭𓄿𓎛 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓆑𓉔 ▁𓅓𓎡𓉔𓄡 </s>
<s> ▁𓏏𓂝 ▁𓂋𓄿𓎡𓃀𓊪 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎜𓀀 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓅲𓀀𓋴 ▁𓏏𓊪𓄿𓈎 ▁𓄡𓎡𓋴 𓄡𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓃀𓄿𓎼𓂝 ▁𓎡𓄡 ▁𓊪𓐍𓄡𓂝 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓂋𓂝𓄿𓎼𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿𓉔𓂝𓋴𓆑𓏭𓄿𓎛 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓐍𓇋 𓅓𓂝𓏭𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 ▁𓆑𓈙 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓋴𓄿𓇋 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓆑𓎛 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓊪𓐍𓄡𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈎𓐍 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓈎𓐍𓄡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓂧 ▁𓊃 𓎢 𓀀 𓈎𓂝 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓏏𓄿𓈎𓂝𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓉔𓄿𓆓𓆑𓎛𓃀 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓄡𓄿𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿𓇋𓈙 𓎡𓋴 𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓄡𓆑𓈙𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓄡𓂋𓄿𓎛𓈎𓈙 ▁𓃀𓋴𓐍𓏏 </s>
<s> ▁𓏏𓄿𓈙𓊪 ▁𓎡𓄡 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊃𓎡𓆑𓏭𓈖 </s>
<s> ▁𓆑𓈎𓂋𓂋 ▁𓋴𓄿𓆑𓎛 ▁𓈚𓀀𓐍𓎛 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓋴𓂝𓂋𓆑𓂝𓎼𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓆑𓈎 ▁𓈚𓀀𓎡𓎛𓇌𓂝𓇌 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎡𓎛𓎡𓈙𓎡𓄿𓂋 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓈎𓂝𓄿 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎𓈙 </s>
<s> ▁𓉔𓄿𓋴𓂧𓈙 ▁𓉔𓂧 ▁𓎛𓆑𓂝𓏭𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎡𓎛𓂋𓐍𓏭𓈖𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓏭𓄿𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓈙𓈎𓄿 𓉔𓄡 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓊪𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓄿𓋴𓋴𓆑𓎼𓂝𓇌 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓈎𓂝𓄿 </s>
<s> ▁𓆑 ▁𓄿𓂋𓋴𓂝𓄿𓇌𓂧 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄿𓎼𓐍𓆑𓇌𓈙 ▁𓉔𓂝 </s>
<s> ▁𓃀𓐍𓇌 ▁𓈙𓂝𓎛𓈎 ▁𓄿 ▁𓈙𓆑𓃀𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏮𓀀𓉔𓂝 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓋴𓎡𓈙𓈙𓆑𓄿 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓃀𓂝𓈎 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓆑𓎛 ▁𓅱𓋴𓄿𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓇋𓋴𓂝𓄿𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓊪𓂝𓋴𓐍 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓋴𓆑𓏭𓈖𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓆑𓎛𓈎𓋴𓆑𓃀𓎡𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓆑𓎛𓎜𓀀𓏭𓂝𓎛𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓄡 𓎡𓉔𓄡 ▁𓎡𓄡 ▁𓈎𓊪𓂝 ▁𓈎𓆑𓋴𓂝 </s>
<s> ▁𓆑𓈎 ▁𓈚𓀀𓎡𓎛𓇌𓈙 ▁𓈙𓆑𓉔𓄡𓂋𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓅓𓐍𓇋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓂝𓂋 𓄿𓇋𓐍 𓋴𓄿𓈎𓂝 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓈙𓎜𓀀𓏏𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑 ▁𓂝𓈙𓏭𓄿𓄡𓂝𓇌 ▁𓇌𓂝𓄿 𓈎𓊪 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓈙 </s>
<s> ▁𓆑𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓂋𓄿𓏏𓂧𓂝𓋴 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓈎𓐍𓐍𓈖 ▁𓄿𓂋𓂋 ▁𓇌𓄿𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓈙𓄿𓆑𓎛𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓉔𓎡𓏭𓊪 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓆑𓎛𓈙𓆑𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓈖𓆑𓎛𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓉔𓐍𓇌𓂝 𓈙𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈚𓀀 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓄡𓂝𓏭𓆑𓄿𓂋 </s>
<s> ▁𓏏𓄿𓋴𓎛 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓇋𓋴𓂝𓄿𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈚𓀀𓉔𓂝𓐍𓎛𓂝 𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓇋𓂝 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓋴𓂝𓈙𓆑𓈙𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓈎𓐍 𓏏𓂝𓋴 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓂧𓂝𓈙 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓏏𓐍𓎛𓇌𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓈎𓐍𓐍𓇌 ▁𓇋𓂧 ▁𓊪𓆑𓉔 </s>
<s> ▁𓅱𓆑𓃀𓊪𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓂝𓎛 </s>
<s> ▁𓉔𓄿𓎛𓂧 ▁𓈎𓊪𓄿𓎛𓈖𓈙 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓃀𓎡𓆑𓂋𓈎𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁ 𓏏𓆑𓈎𓏭𓊪 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓈙𓈎𓄿𓎛𓇌 ▁𓎡𓄡 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈚𓀀𓉔𓂝 ▁𓈚𓀀𓄿𓄡 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓂋𓂋 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓂋𓆑𓈖𓂝 𓄿𓇋𓂋𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄡𓋴𓐍𓐍𓅱 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓇌𓆑𓂝 </s>
<s> ▁𓋴𓐍𓈙𓂝𓈙 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓊪𓎡𓋴𓋴𓂧 ▁𓎡𓄡 ▁𓃀𓆑𓋴𓂋𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓏭𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈙𓎡𓉔𓉔𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓈙𓎜𓀀𓏏𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓎜𓀀𓈎 ▁𓂋𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈚𓀀 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓋴𓂝 𓏭𓂧𓏭𓂋𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓄿𓋴𓎼𓆑𓎛𓃀 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓄿 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓏭𓄿𓋴𓈙 </s>
<s> ▁𓏏𓊪𓐍𓈙𓂝 ▁𓈎𓎡𓋴𓎛 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓂝𓄿𓈙𓂝 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓈎𓄿𓂋𓈖𓂝𓇌 ▁𓈎𓐍 ▁𓊪𓂝𓋴 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓂝𓎛𓈎𓂋𓂝𓉔 𓂝𓎛 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓃀𓂝𓎛𓆑𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓈙𓂝𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿 ▁𓈎𓂝𓄿𓉔 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓂋𓆑𓆓𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓋴𓄿 𓉔𓄿 𓈎𓆑𓈙𓈎 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓄿 ▁𓄡𓐍𓂋𓆑𓏭𓂝 𓉔𓄿𓎛 </s>
<s> ▁𓆑𓉔 ▁𓈙𓂋𓐍𓈙𓊪𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓐍𓅱𓅱𓂝𓎛𓇌𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓂝𓍿𓏭𓆑𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓇌𓆑𓎼𓐍𓋴𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓂋𓈖 ▁𓂝𓎼𓂝𓋴𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓏏𓂝 ▁𓈙𓎡𓏭𓏭𓂝𓂝𓇌 𓂝𓇌 </s>
<s> ▁𓊪𓆑𓈙 ▁𓈚𓀀𓎛 ▁𓆑𓈙 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓏮𓀀𓐍𓈖 ▁𓈎𓊪𓂝 ▁𓋴𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈎𓊪𓆑𓋴𓈙𓈎𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌𓂝𓇌 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓏏𓋴𓆑𓈎𓂝 𓋴 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓄿𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈖 𓄿𓋴𓄿 𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏏𓆑𓎛𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝 ▁𓄡𓐍𓐍𓂋 ▁𓆑𓈙 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓄿𓋴𓂋𓂧 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓉔𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓋴𓎡𓎛𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑𓈙𓂋𓆑𓈖𓂝 𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓋴𓎡𓎛 </s>
<s> ▁𓊪𓂝 ▁𓈙𓈎𓎡𓇌𓆑𓂝 𓇌 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏭𓋴𓄿𓏭𓈖 𓂝𓇌 ▁𓎡𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓅱𓎡𓂋𓂋 ▁𓉔𓐍𓐍𓎛 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓂋𓐍𓐍𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓂋𓆑𓈙𓈎𓂝𓎛 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁ 𓋴𓆑𓄡 ▁𓉔𓂝 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍 ▁𓋴𓂝𓄿𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓐍 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂋𓂋 ▁𓅱𓂋𓐍𓏏𓂝𓋴𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓄿𓃀𓂝 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓄿𓈙𓈖 ▁𓂨𓀀𓎡𓋴 ▁𓊃𓎡𓂝𓈙𓈎𓆒𓀀𓎛 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓋴𓂝𓎼𓂝𓎛𓃀𓂝 </s>
<s> ▁𓆑𓅱 ▁𓐍𓎛𓂋𓂧 ▁𓆑 ▁𓈖𓎛𓂝𓏏 </s>
<s> ▁𓏏𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓄿 𓎛𓇌𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓊪𓐍𓏏 ▁𓎡𓄡 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓏏𓆑𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓋴𓂝𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓆑𓃀 𓐍𓈎 </s>
<s> ▁𓆑 ▁𓄿𓂋𓏏𓄿𓂧𓈙 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓂧 ▁𓉔𓂧 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓅱𓆑𓂋𓂋 ▁𓆑𓎛 ▁𓈎𓊪𓆑𓈙 ▁𓅲𓀀𓋴𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓂝𓄿𓈎𓂝𓎛 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈙𓂝𓂝 </s>
<s> ▁𓈙𓄿𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓈙𓂝𓄿𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓂧𓆑𓎛𓃀 ▁𓎜𓀀 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄿𓂋𓂋 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓊪𓆑𓉔 ▁𓄿 ▁𓊪𓎡𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓈎 ▁𓆑𓈙 ▁𓅱𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓊪 𓋴𓎡𓃀𓃀𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏏𓐍𓋴𓈖 ▁𓐍𓎛 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓂧 ▁𓏭𓄿𓎛𓈎 ▁𓆑 ▁𓉔𓐍𓎼𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓉔 ▁𓅱𓎡𓈙𓈙𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓐍𓎛𓈎 ▁𓉔𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓄡𓎡𓈎 ▁𓐍𓎛 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓃀𓎡𓎛 </s>
<s> ▁𓏏𓂝 ▁𓈎𓐍𓂋𓇌 ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓈙𓄡𓂝𓏭𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀 ▁𓅲𓀀𓐍𓂋 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓆑𓎛 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓈙𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓇌𓐍𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓄡𓄿𓏭𓈖 ▁𓂨𓀀𓎡𓋴 ▁𓃀𓂝𓄿𓋴 </s>
<s> ▁𓊪𓐍𓏏 ▁𓈎𓄿𓂋𓂋 ▁𓆑𓈙 ▁𓊪𓂝 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓂋 𓄿𓉔𓄡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓆑 ▁𓐍𓏏𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏭𓊪𓆑𓂋𓇌𓋴𓂝𓎛 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓊪𓄿𓈎 ▁𓐍𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓈎𓐍𓏏𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓈎𓆑𓉔𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓂝𓂋𓂋 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝𓎛𓈎 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏭𓊪𓆑𓏭𓈖𓂝𓎛 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓈙𓊪 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎡𓄡𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓆑𓈎 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓊪𓂧𓇋𓋴𓆑𓇌 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓄿 ▁𓇋𓆑𓈎 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓇌𓐍𓎛𓂝 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓄿𓏭𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓄿𓃀𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓂝𓉔𓄡𓈎𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈙𓈎𓐍𓄡 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓈙𓈎𓋴 𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓏭𓊪𓆑𓂋𓇌𓋴𓂝𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝𓎛𓈎 ▁𓎡𓃀𓂋𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓆑 𓄡𓂋 𓐍 𓉔𓄿 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓆑𓎛 ▁𓇌𓄿𓎛𓃀𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓉔𓄿𓎛𓄿𓃀𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓆑𓎛𓏭𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓇋𓂝𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓂋𓄿𓏏𓂧𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑𓎛𓈙𓈎 𓆑𓎛 𓏭𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅱𓆑𓈎 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓅱𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓇋𓂧 ▁𓄡𓂋𓄿𓎛𓂝 </s>
<s> ▁𓆑 ▁𓐍 𓄡𓄡𓐍𓈙𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎛𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓆑𓂝𓇌 ▁𓈎𓐍 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄿𓋴𓋴𓆑𓎼𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓄿𓋴 𓂝 𓅲𓀀𓐍𓈎 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓂋𓆑𓈙𓈎𓆑𓏭 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓊪𓂝𓂧 ▁𓈙𓄿𓂧 ▁𓏏𓊪𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴𓈙 ▁𓐍𓄡𓂝𓎛𓂝𓇌 </s>
<s> ▁𓊪𓄿𓎛𓃀 ▁𓐍𓎛 ▁𓄿 ▁𓈙𓂝𓏮𓀀𓎛𓇌 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓈙𓊪𓂝 ▁𓏮𓀀𓉔𓂝𓈙 </s>
<s> ▁𓂋𓆑𓎼𓂝 ▁𓅱𓋴𓂝𓂝 ▁𓐍𓋴 ▁𓇌𓆑𓂝 </s>
<s> ▁𓏏𓄿𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓈚𓀀 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓊪𓆑 ▁𓏏𓊪𓄿𓈎𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓊪𓆑𓈙 ▁𓅱𓄿𓎡𓂋𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎡𓋴 ▁𓅱𓄿𓎡𓂋𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓇋𓂝 ▁𓂝𓍿𓏭𓎡𓈙𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂧𓂝𓂋𓂋 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓇌𓋴𓂧 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓃀𓎡𓂧𓈙 ▁𓄿𓋴𓂝 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓊃𓎡𓂝𓈙𓈎𓆒𓀀𓎛𓈙 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓈎𓐍𓉔 ▁𓂝𓄿𓈎 ▁𓂝𓃀𓃀𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓊪𓐍𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓇌𓂝𓄿𓅱 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓊪𓂝 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓅱𓄿𓆑𓂋𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙𓂝𓄿 ▁𓆑𓈙 ▁𓋴𓐍𓎡𓃀𓊪 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏏𓆑𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓇌𓐍 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓇋𓂝𓃀𓆑𓎛 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓐍𓎛 ▁𓅲𓀀𓐍𓈎 </s>
<s> ▁𓆑 ▁𓄡𓋴𓂝𓅱𓂝𓋴 ▁𓈎𓐍 ▁𓋴𓂝𓄿𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓏭𓊪𓂝𓄿𓄡 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛𓎜𓀀𓏭𓂝𓎛𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄡𓂝 𓏭𓎡 𓂋𓆑𓄿𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑𓈎 ▁𓅱𓂝𓂋𓈎 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓅱𓆑𓎛𓂝 ▁𓇌𓄿𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊃𓎡𓆑𓈎𓂝 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓐍𓎛 ▁𓇌𓐍𓄡𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙𓎛𓈎 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓎜𓀀𓏏 ▁𓏏𓂝 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓈙𓈙 𓄿 𓎡𓂋𓈎𓂝𓇌 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓉔𓄿𓄡 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓂝𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓅱𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓄡𓆑𓃀𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓂝𓂋𓄡𓂝𓇌 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓂝𓎛 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈙𓂝𓄿𓋴𓏭𓊪 𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓂧 ▁𓇋𓂝 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓅲𓀀𓋴𓃀𓐍𓈎 </s>
<s> ▁𓏮𓀀𓏏𓈙 ▁𓃀𓆑𓎼𓂝 ▁𓎡𓈙 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓆑 ▁𓈙𓂋𓂝𓄡𓈎 ▁𓄿𓂋𓂋 ▁𓇌𓄿𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎡𓈎𓇌 𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓊪𓆑𓇌𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓈎𓄿𓋴𓈎𓂋𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓏭𓋴𓂧 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓄿 ▁𓇌𓂝𓏭 𓆑𓈙𓆒𓀀𓎛 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈙𓆑𓎛𓃀𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓊪𓂝 ▁𓏮𓀀𓉔𓂝𓈙 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓇋𓋴𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓉔𓂧 ▁𓏏𓄿𓂋𓂋𓂝𓈎 𓈙 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓇋𓂝 ▁𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓐍𓎡𓋴 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓆑𓉔 ▁𓆑𓉔 𓄡𓎡𓂋𓈙 𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓈎𓋴𓄿𓆑𓈎𓐍𓋴 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓏭𓄿𓉔𓂝𓋴𓄿 </s>
<s> ▁𓉔𓂧 ▁𓊪𓄿𓈎 ▁𓆑𓈙𓎛𓈎 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓏮𓀀𓐍𓈖𓆑𓎛𓃀 ▁𓎜𓀀𓏏 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈚𓀀 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓎜𓀀 ▁𓄿𓎛𓃀𓂝𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓋴𓆑𓇌 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏭𓎡𓋴 𓂝𓇌 </s>
<s> ▁𓄿𓈙𓈖 ▁𓉔𓂝 ▁𓈎𓐍𓉔𓐍𓋴𓋴𓐍𓏏 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓄡𓂋𓄿𓂧 ▁𓃀𓐍𓂋𓅱 </s>
<s> ▁𓊪𓂝 ▁𓈙𓏭𓄿𓋴𓂝 𓈙 ▁𓂝𓄿𓈙𓆑𓂋𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓊪𓐍𓋴𓋴𓆑𓇋𓂋𓂝 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓂋𓐍𓐍𓈖 ▁𓐍𓂋𓇌 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓅲𓀀𓋴𓃀𓂝𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀 </s>
<s> ▁𓏏𓄿𓈙 ▁𓆑 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡𓂋𓂋 ▁𓄿𓂋𓂋 ▁𓇌𓆑𓂝 </s>
<s> ▁𓏮𓀀𓏏𓈙 ▁𓂝𓄿𓈎 ▁𓃀𓋴𓄿𓈙𓈙 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓊪𓐍 𓄿𓍿 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓎛𓎜𓀀𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓂧 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓄿 ▁𓉔𓐍𓋴𓐍𓎛 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓏮𓀀𓄡𓂧 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓆑𓉔𓂝 ▁𓈎𓐍 ▁𓂝𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓈙𓊪𓄿𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓂧 ▁𓇋𓂝 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓆑𓈎 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓆑 ▁𓇋𓂝𓃀𓄿𓎛 ▁𓈎𓐍 ▁𓈙𓄡𓂝𓄿𓈖 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓄿𓈙𓈖 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓂋𓄿𓄡𓄡𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓐍𓂋𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓂋𓐍𓏏 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓊪𓐍𓏏 ▁𓋴𓎡𓇌𓂝 ▁𓐍𓅱 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓋴𓄿𓎛𓈙 𓄡 𓄿𓋴𓂝𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓂋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓄿𓏭𓈎𓆒𓀀𓎛 </s>
<s> ▁𓄿𓈙𓈖 ▁𓄿𓎛𓂨𓀀𓎛𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓄿𓅱𓅲𓀀𓋴𓇌 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓄡𓂋𓄿𓂧𓂝𓇌 ▁𓈎𓂝𓎛𓎛𓆑𓈙 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓂝𓍿𓄡𓂋𓄿𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓂧𓂝𓈙 ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓃀𓐍 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓈙𓈎 𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓂝𓇌 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓆑𓈎 </s>
<s> ▁𓇋𓆑𓋴𓇌𓈙 ▁𓊪𓄿𓎼𓂝 ▁𓏏𓆑𓎛𓃀𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑𓈙 ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇋 𓎡𓉔𓉔𓂝𓋴 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓐍𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇋𓂋𓎡𓈙𓊪𓂝𓇌 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿𓎜𓀀𓈎𓊪𓂝𓋴 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓅱𓂝𓂝𓂋𓈙 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏭𓂋𓆑 𓉔𓇋 ▁𓈎𓐍 ▁𓈎𓊪𓂝 ▁𓈎𓐍 𓄡 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓎛𓂝 𓃀𓐍𓈎 𓆑𓄿𓈎𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓈎𓐍 𓂧𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓉔𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈙𓆑𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓋴𓂝 𓏏𓋴𓐍𓈎𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄡𓄿𓋴𓈎𓆑𓂝𓈙 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓈙𓏮𓀀 𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓎜𓀀𓏏𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓏮𓀀𓉔𓄡𓂝𓈎𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄡𓂋𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓎼𓂝𓋴𓂧 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓏏𓂝 ▁𓂋𓂝𓅱𓈎 ▁𓇋𓂧 ▁𓈎𓋴𓄿𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓄡𓆑𓎛𓏭𓊪𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓂋𓆑𓎛𓇌 𓈙 </s>
<s> ▁𓊪𓂝𓈙 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓂋𓆑𓂝 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈚𓀀 ▁𓏭𓂋𓂝𓄿𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓂝𓄿𓈎 ▁𓇋𓋴𓂝𓄿𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏭𓂋𓐍𓈙𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁𓉔𓄿𓂧 ▁𓇋𓂝 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅓𓄿𓄡𓄿𓎛 </s>
<s> ▁𓆑 ▁𓇌𓋴𓄿𓎛𓈖 ▁𓈎𓊪𓂝 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇌𓆑𓈙𓄿 𓈙𓈎𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄿𓏭𓏭𓂝 𓈙𓈙𓆑𓇋𓂋𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓊪𓂝𓂋𓄡𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓊪𓂝𓋴𓐍 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓂝𓄿𓈙𓂝 𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓈎𓊪𓂝 ▁𓃀𓄿𓈎𓂝 </s>
<s> ▁𓏏𓂝 ▁𓉔𓂝𓄿𓎛𓈎 ▁𓎜𓀀 ▁𓊪𓄿𓋴𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓏏𓂝 ▁𓏮𓀀𓎡𓎛𓈎 ▁𓐍𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓎡𓈙𓊪𓆑 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓄡𓎡𓆓𓆓𓂋𓂝𓈙 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓆑𓈎 ▁𓐍𓎛 ▁𓈎𓎼 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓎛𓈎 ▁𓋴𓂝𓈎𓆑𓋴𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄿𓎡𓈎𓎡𓉔𓎛 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇋𓂝𓄿𓎡𓈎𓆑𓅱𓎡𓂋 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈎𓆑 𓇌𓂧 </s>
<s> ▁𓆑𓉔 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓉔𓂝 ▁𓆑𓎛 𓅲𓀀𓋴𓉔𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓊪𓄿 𓆓𓄿𓋴𓇌 𓐍𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂋𓐍𓏭𓈖𓂝𓇌 ▁𓉔𓂧 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓃀𓂝𓈎 ▁𓎡𓄡 ▁𓄿𓈎 ▁𓈙𓆑𓍿 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓋴𓂝𓈙𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓋴𓂝𓇌 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓇌𓆑𓄿𓇋𓂝𓈎𓆑𓏭 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓂝 ▁𓅱𓄿𓎛 </s>
<s> ▁𓈙𓄡𓆑𓇌𓂝𓋴𓈙 ▁𓈙𓏭𓄿𓋴𓂝 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓉔𓂝 𓉔𓐍𓋴 𓆑𓆓𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓐍𓐍𓈖𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓏭𓎡𓋴 𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈎𓏏𓐍 ▁𓇌𓐍𓃀𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓏭𓄿𓈎𓏭𓊪 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓎼𓂝 ▁𓇌𓂝𓏭𓆑𓇌𓂝𓇌 </s>
<s> ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓆑𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓃀𓐍 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿𓇌𓄿𓄡𓈎𓄿𓇋𓂋𓂝 </s>
<s> ▁𓎛𓄿𓈎 𓈎𓐍 ▁𓆑𓈙 ▁𓈙𓈎𓆑𓏭𓈖𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓃀𓐍𓈎 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁ 𓎼𓂝𓎛𓃀𓂝 𓄿𓎛𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈎𓐍𓉔𓈙 ▁𓈙𓆑𓈙𓈎𓂝𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝 ▁𓅲𓀀𓋴𓃀𓐍𓈎 </s>
<s> ▁𓆑 ▁𓄡𓄿𓋴𓈎𓂧 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓏮𓀀 𓏭𓄿 𓆑𓎛𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓋴𓎡𓃀 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓈖𓂝𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓅓𓐍𓈖𓂝𓈙 ▁𓐍𓎛 ▁𓎡𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓄿𓂧 ▁𓇌𓐍 𓎡 𓇋𓂋𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓏏𓄿𓂧 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓂋𓂝𓄡𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓄡𓈎 𓄿𓆑𓎛 </s>
<s> ▁𓆑𓉔 ▁𓄡𓋴𓂝𓅓𓎡𓇌𓆑𓏭𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓈙 ▁𓏏𓄿𓈙 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓃀𓋴𓄿𓇋 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓂋𓄿𓄡𓈎𓐍𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓈙𓄿𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓎛𓆑𓎛𓈙𓎡𓋴𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏮𓀀𓉔𓉔 𓆑𓈎𓈎𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓂝𓎼𓆑𓂋 ▁𓉔𓄿𓎛 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄡𓋴𓄿𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈙𓈎𓂝𓎛𓂝𓇌 </s>
<s> ▁𓊪𓎡𓃀 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓄡𓄿𓋴𓆑𓈙 </s>
<s> ▁𓊪𓂝 ▁𓈙𓊪𓄿𓂋𓂋 ▁𓇌𓆑𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓐍𓈖 ▁𓅲𓀀𓋴 ▁𓎡𓈙 </s>
<s> ▁𓇌𓆑𓎛𓎛𓂝𓋴𓈙 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓅱𓈎𓂝𓋴 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓆑𓈎𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓈎𓐍𓏏𓎛 </s>
<s> ▁𓊪𓂝𓋴𓂝𓈙 ▁𓄿 ▁𓄡𓂝𓎛 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓏭𓊪𓆑𓂋𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓅱𓄿𓈎𓄿𓂋 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓊪𓎡𓋴𓋴𓂧 ▁𓎡𓄡 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓏮𓀀𓎡𓂋𓇌 ▁𓏏𓂝 ▁𓈙𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓋴𓐍𓈎𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇋𓐍𓎡 𓎛𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎛𓂝𓏏 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓆑𓈎 </s>
<s> ▁𓊪𓄿𓎛𓇌 ▁𓉔𓂝 ▁𓄿 ▁𓈎𓐍𓏏𓂝𓂋 </s>
<s> ▁𓆑𓉔 ▁𓇌𓂝𓂋𓆑𓃀𓊪𓈎𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄡𓄿𓎛𓆑𓏭 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏭𓄿𓎛 ▁𓈎𓐍𓉔 ▁𓇌𓐍 </s>
<s> ▁𓆑𓈎 ▁𓏏𓂝𓎛𓈎 ▁𓎼𓆑𓋴 𓄿𓂋 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄡𓂝𓋴𓈚𓀀𓎛𓄿𓂋 </s>
<s> ▁𓅓𓄿𓄡𓄿𓎛 ▁𓆑𓈙 ▁𓏏𓂝𓆑𓋴𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓄿𓂋𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓆑𓂋𓂋 ▁𓇌𓆑𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓎛𓇌 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂝𓍿𓄡𓂝𓏭𓈎𓂝𓇌 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓉔𓄿𓂋𓂋 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓈎𓆑 𓂋𓂋 ▁𓈙𓆑𓍿 </s>
<s> ▁𓈙𓊪𓂝 ▁𓋴𓂝 𓅓𓂝𓏭𓈎 𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴 𓄿𓉔𓇋𓂋𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓃀𓋴𓂝𓏏 ▁𓏭𓂋𓐍𓈙𓂝𓋴 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓈙𓊪𓄿𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓇌𓆑𓇌 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓂝𓍿𓊪𓄿𓎡𓈙𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓈙𓊪𓂧 ▁𓇋𓐍𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓇋𓂝𓃀𓃀 𓄿𓋴 </s>
<s> ▁𓆑𓈙 ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓐍𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓏭𓂋𓄿𓈙𓈙 𓆑𓏭 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓏏𓆑𓎛 𓇌𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓃀𓄿𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓊪𓆑𓎛𓈎 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓇌𓆑𓎼𓐍𓋴𓏭𓂝𓇌 </s>
<s> ▁𓆑 ▁𓎡𓈙𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓇌𓂝𓈙𓈖 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓎡𓈙𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓄿𓈙𓈖 ▁𓏏𓊪𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏭𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓅲𓀀𓋴𓃀𓂝𓈎 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓊪𓂝𓋴 </s>
<s> ▁𓊪𓎡𓋴𓋴𓂧 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈙𓄡𓂝𓄿𓈖 ▁𓎡𓄡 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓐍𓋴𓈎𓊪 ▁𓆑𓈎 </s>
<s> ▁𓇋𓂝 ▁𓐍𓎛 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓄡𓋴𓆑𓏭𓂝𓈙 ▁𓏏𓂝𓎛𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓋴𓂝 𓏮𓀀𓉔𓉔𓂝𓎛 𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄡𓄿𓆑𓎛𓈎𓂝𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓄡𓐍𓈙𓈙𓆑𓇋𓂋𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓂨𓀀𓎡𓎼𓂝 ▁𓃀𓋴𓐍𓏏𓎛 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓈙𓆑𓎛𓃀𓆑𓎛𓃀 </s>
<s> ▁𓈙𓈎𓄿𓎛𓇌 ▁𓄿𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓈙𓈎𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓈎𓊪𓂝 ▁𓄿𓆑𓋴 ▁𓆑𓈙 ▁𓇌 𓄿𓉔𓄡 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓐍𓎡𓏭𓊪 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓇋𓐍𓋴𓋴𓐍𓏏 𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓋴𓎡𓂝𓂋 </s>
<s> ▁𓆑 ▁𓂋𓂝𓅱𓈎 ▁𓉔𓂧 ▁𓏏𓆑𓅱𓂝 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓈙𓉔𓄿𓋴𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓃀𓐍 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓉔𓆑𓂋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡𓋴 ▁𓈚𓀀𓎛 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈚𓀀 ▁𓉔𓂝𓄿𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓃀𓄿𓋴𓇌𓂝𓎛𓆑𓎛𓃀 ▁𓆑𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓋴𓂝𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓂝𓎼𓆑𓇌𓂝𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓇋𓄿𓋴𓇋𓂝 𓏭𓎡𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙 𓄿𓈙𓈙 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓃀𓐍 ▁𓐍𓎛 ▁𓏏𓆑𓈎𓊪 𓐍𓎡𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓇌𓋴𓂝𓈙𓈙𓆑𓎛𓃀 </s>
<s> ▁𓂝𓎛𓅓𓐍𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈚𓀀 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂋𓄿𓄡𓄡𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈎𓐍𓎡𓃀𓊪 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓂋𓐍𓎛𓃀 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓎜𓀀𓈎 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓎜𓀀 ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓇌𓆑𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏭𓊪𓂝 𓏏𓂝𓇌 ▁𓊪𓆑𓈙 ▁𓃀𓎡 𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓂝𓂋𓄡 𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑 ▁𓂝𓍿𓂝𓋴𓏭𓆑𓈙𓂝 𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓉔𓂝𓂝𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓇌𓂝𓏭𓂋 𓆑𓎛𓂝 </s>
<s> ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓇌𓐍𓆑𓎛𓃀 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓉔𓆑𓂋𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓉔𓆑 𓈙𓊪𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓏮𓀀𓉔𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓊪𓄿𓎼𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓏏𓂝 ▁𓈙𓈎𓎡𓇌𓂧 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓋴𓐍𓈎𓂝𓏭𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓇌𓐍𓂋𓂋 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓄡𓂝𓄿𓈖 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓊪𓆑𓉔 ▁𓈎𓐍 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓈙𓈎𓎡𓄡𓆑𓇌 ▁𓊪𓂝 ▁𓆑𓈙 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛 𓏮𓀀𓉔𓄡𓂝𓈎𓂝 𓎛𓈎 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓐍𓇌𓇌 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓆑𓈙𓈎𓋴𓄿𓏭𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂝 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓅱𓆑𓎛𓂝 𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓊪𓆑𓏭𓏭𓎡𓄡 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓄿𓇌 </s>
<s> ▁𓅓𓂝𓈙𓎡𓈙 ▁𓏏𓂝 𓄡𓈎 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓏭𓂋𓐍𓈙𓂝𓂋𓂧 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓋴𓆑𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 ▁𓄡𓄿𓋴𓆑𓈙 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓏭𓎡𓈎 ▁𓆑𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓐍 ▁𓏏𓂝 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓂝𓏭𓋴𓂝𓈎𓈙 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎡𓏭𓏭𓂝𓈙𓈙𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙 ▁𓉔𓂧 ▁𓉔𓐍𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓂋𓐍𓈙 𓈙 </s>
<s> ▁𓏏𓂝 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓈙𓏏𓆑𓉔𓉔𓆑𓎛𓃀 ▁𓆑𓈙 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓎡𓋴𓂝 ▁𓏏𓊪𓂧 </s>
<s> ▁𓏏𓂝 ▁𓈙𓎡𓋴𓋴𓂝𓎛𓇌𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓉔𓂧 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓏏𓐍𓎛𓇌𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓆑𓉔 ▁ 𓏮𓀀𓎛𓎼𓆑𓎛𓏭𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓈎𓊪𓋴𓂝𓂝 ▁𓈚𓀀𓎛𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓎛 ▁𓐍𓋴𓇌𓂝𓋴 </s>
<s> ▁𓇋𓂝 ▁𓄿 ▁𓉔𓄿𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓉔 ▁𓈙𓊪𓐍𓄡𓄡𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓆑𓈙𓃀𓎡𓈙𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓂋𓎡𓎛𓏭𓊪 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓏮𓀀𓐍𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓄿𓈎 </s>
<s> ▁𓆑 ▁𓃀𓎡𓂝𓈙𓈙 ▁𓏏𓂝 ▁𓏮𓀀𓎡𓂋𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓐍𓋴𓇌𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓇌𓂝 𓉔𓄿𓎛𓇌 ▁𓄿𓏭𓈎𓆒𓀀𓎛 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓊪𓄿𓆑𓋴𓏭𓎡𓈎 </s>
<s> ▁𓊪𓂝 ▁ 𓂝𓉔𓄡𓂋𓐍𓂧 𓈙 ▁𓄿 ▁𓉔𓄿𓆑𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓃀𓐍𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓐍𓎛𓇌𓄿𓂧 𓈙 </s>
<s> ▁𓇌𓐍 ▁𓏏𓂝 ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓋴𓆑𓎛𓃀 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓆑𓎛 ▁𓄡𓄿𓆑𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓇌𓆑𓈙 𓃀𓋴𓄿𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓎡𓉔𓇋 𓈙𓈎𓋴𓎡𓏭𓈖 </s>
<s> ▁𓆑 ▁𓈎𓋴𓆑𓏭𓈖𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓊪𓂝𓄿𓋴𓈎𓇋 𓎡𓋴𓎛 </s>
<s> ▁𓆑 ▁𓂋𓂝𓈎 ▁𓂨𓀀𓎡 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓇌𓐍 ▁𓎜𓀀𓈎 ▁𓆑𓎛𓈎𓂝𓋴𓅱𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓆑𓎛𓈙𓎡𓋴𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓄿𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓈎𓊪𓂝 ▁𓈙𓏏𓐍𓋴𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂝𓃀𓄿𓎛 ▁𓈎𓐍 ▁𓈙𓏏𓂝𓄿𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓉔𓐍𓋴𓂝 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓋴 𓄿𓎛𓇌 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑𓎼𓂝 ▁𓉔𓂝𓈙𓈙𓂝𓇌 ▁𓎡𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓅱𓆑𓍿 ▁𓆑𓈎 </s>
<s> ▁𓏭𓄿𓈎𓈙 ▁𓂋𓆑𓈖𓂝 ▁𓇋𓐍𓍿 𓂝𓈙 </s>
<s> ▁𓊪𓂝 ▁𓊃𓎡𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓇌𓄿𓋴𓈖 </s>
<s> ▁𓅱𓋴𓂧 ▁𓄿𓎛 ▁𓂝𓃀𓃀 ▁𓅲𓀀𓋴 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓂝𓋴𓂝 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓋴𓎡𓆑𓎛𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓆑 ▁𓉔𓆑𓈙𓈙 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿 ▁𓏭𓎡𓈎 𓆑𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓉔𓐍𓎛 𓈙𓈎𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀 ▁𓈙𓆑𓎛𓃀𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓈎𓂧𓄡𓂝 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓅱𓂝𓎼𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈙𓊪𓄿𓉔𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛𓈎𓐍 ▁𓉔𓂧 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓎡𓎛𓏭𓈎𓎡𓄿𓂋 </s>
<s> ▁𓅱𓆑𓈙𓊪 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓄿𓂋𓈖𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓆑𓋴𓈎 ▁𓏭𓊪𓂝𓄿𓄡 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓉔𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓋴𓂝𓈙𓂝𓎛𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓂝𓈎𓆑𓋴 𓆑𓎛𓃀 </s>
<s> ▁𓈙𓄡𓂝𓄿𓈖 ▁𓂨𓀀𓎡𓋴 ▁𓉔𓆑𓎛𓇌 </s>
<s> ▁𓆑𓎼𓂝 ▁𓊪𓎡𓋴𓈎 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓊪𓐍𓏏 ▁𓐍𓂋𓇌 ▁𓆑𓈙 ▁𓊪𓂝 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓆑𓈙 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓂝 ▁𓃀𓄿𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄡𓋴𓐍𓉔𓆑𓈙𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓋴𓐍𓎛𓆑𓏭 ▁𓆑𓈙𓎛𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓃀𓐍 ▁𓈎𓐍 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓏏𓄿𓈎𓏭𓊪 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓈙𓈖𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓈙𓊪𓐍𓏭𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓋴𓆑𓈙𓈖𓂧 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈙𓂝𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓄡𓂋𓄿𓎛𓈙 </s>
<s> ▁𓆑 ▁𓅱𓆑𓍿𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿𓎛 ▁𓄿𓂋𓆑 𓇋𓆑 </s>
<s> ▁𓇋𓂝 ▁𓈖𓆑𓎛𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏏𓐍𓋴𓈖𓂝𓇌 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓈎𓂧𓄡𓂝 </s>
<s> ▁𓏏𓂝 ▁ 𓂋𓄿𓏭𓈖 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓐍𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓃀𓆑𓅱𓈎 𓈙 </s>
<s> ▁𓈙𓈎 𓆑𓋴 ▁𓈎𓊪𓂝 ▁𓈚𓀀𓎡𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓊪𓄿𓋴𓉔𓆑𓎛𓃀 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓅓𓄿𓄡𓄿𓎛 ▁𓆑𓈙 ▁𓆑𓎛 ▁𓄿𓈙𓆑𓄿 </s>
<s> ▁𓃀𓐍 ▁𓏏𓆑𓈎𓊪 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓎼𓂝𓋴𓂧 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓈎𓐍𓐍𓈖 ▁𓋴𓆑𓈙𓈖𓈙 </s>
<s> ▁𓆑 ▁𓃀𓐍 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓏏𓂝 ▁𓏭𓂋𓐍𓈙𓂝𓇌 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓊪𓂝𓈙 ▁𓏏𓄿𓈎𓏭𓊪𓆑𓎛𓃀 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓅱𓄿𓆑𓂋 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓂝 ▁𓇌𓐍𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓇋𓎡𓈙𓂧 ▁𓉔𓂝𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓂝𓄿𓈎 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓄡𓐍𓈖𓂝 ▁𓏭𓄿𓂋𓉔 𓂋𓂧 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓆑𓈎 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓎼𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓃀𓐍 𓈙𓈙𓆑 𓄡 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓇌 </s>
<s> ▁𓈚𓀀𓋴𓋴𓂧 ▁𓈎𓐍 ▁𓇋𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓇋𓎡 𓈎 ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇋𓆑𓃀 ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓉔𓆑𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄡𓆑𓎛𓏭𓊪𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓉔𓂝 </s>
<s> ▁𓋴𓂝𓉔 𓐍𓎼𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓃀𓋴𓐍 𓈙𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓇌𓐍 </s>
<s> ▁𓏏𓊪𓐍 ▁𓎜𓀀𓈎 𓆑𓅱𓆑𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍𓂝𓈙 ▁𓊪𓂝 ▁𓈙𓂝𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓆑𓂋𓂋 ▁𓇌𓐍 </s>
<s> ▁𓄿𓈙𓈖 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓎼𓐍𓈎𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓉔𓎡𓈙 𓆑𓎛𓃀 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓇋𓂝𓊪𓆑𓎛𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓅱𓄿𓏭𓂝 ▁𓅱𓄿𓏭𓈎𓈙 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓅱𓆑𓍿 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓈙𓊪𓄿𓋴𓄡 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓐍𓉔 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓐍𓄡𓂝𓋴𓄿 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓆑𓂝 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓆑 ▁𓈎𓂝𓄿𓏭𓊪 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓂋𓈖𓂝𓇌 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓄡𓐍𓆑𓎛𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓅱𓄿𓆑𓋴 </s>
<s> ▁𓋴𓂝 𓂋𓂝𓄿𓈙𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓅱𓂝𓄿𓋴 ▁𓎜𓀀 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄡𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓏭𓋴𓆑𓉔𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓐍𓎛𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓊪𓎡𓋴𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓉔𓄿𓄡 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈖𓆑𓎛𓎛𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓄡𓆑𓈎𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇌𓂝 𓈙𓈎𓋴𓐍 𓂧 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑𓉔 𓄡𓋴𓐍𓇋 𓄿𓇋𓂋𓂝 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓇋𓂝 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓄿𓎛𓈙𓏏𓂝𓋴 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓇌𓐍 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓈚𓀀 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓃀𓋴𓂝𓈎 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 ▁𓆑𓈙 ▁𓐍𓄡𓂝𓎛 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇋𓂝𓂨𓀀𓎛𓇌 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓏭𓎡𓋴𓈙𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓅱𓆑𓈙𓊪 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓇌𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓊪𓂝𓋴 ▁𓏭𓋴𓂧 </s>
<s> ▁𓏏𓄿𓈙 ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓉔𓐍𓎼𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓄿𓈎𓈎𓄿𓏭𓈖 </s>
<s> ▁𓂋𓄿𓇌𓆑𓂝𓈙 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓄡𓄿𓋴𓈎𓎛𓂝𓋴 </s>
<s> ▁𓆑 ▁𓄿𓂋𓋴𓂝𓄿𓇌𓂧 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓆑𓋴𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇌𓂝𓎛 𓆑𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓇌𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓅱𓆑𓍿 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓂝𓄿𓈎 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓇌𓆑𓈙𓄿𓃀𓋴𓂝𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓆑𓎛 ▁𓄿 ▁𓈙𓄡𓐍 𓈎 </s>
<s> ▁𓉔𓂧 ▁𓈙𓊪 𓆑𓅱𓈎𓈙 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝𓉔 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓂝𓋴𓂝 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓎛𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓎡𓎛𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏭𓊪𓂝𓄿𓄡 </s>
<s> ▁𓊪𓂝 ▁𓂋𓄿𓂧 ▁𓅱𓄿𓏭𓂝 ▁𓎡𓄡 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈎𓋴𓂧 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇌𓆑𓆓𓆓𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓃀𓄿𓉔𓂝 ▁𓆑𓈙 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓄿𓋴 𓈎𓐍𓐍 𓎛𓈙 </s>
<s> ▁𓂨𓀀𓎡𓂋𓂋 ▁𓇋𓂝 ▁𓐍𓈖 </s>
<s> ▁𓊪𓐍𓏏 ▁𓈎𓄿𓂋𓂋 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓅱𓆑 𓄿𓈙 𓏮𓀀 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓂝 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇌𓐍𓎛𓈎 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓏏𓊪𓄿𓈎 𓇌 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓈎𓐍𓉔 ▁𓐍𓎼𓂝𓋴𓈙𓂋𓂝𓄡𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓈙𓎛𓄿𓃀 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓆑 ▁𓏭𓄿𓎛 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄿 ▁𓇌𓂝𓄿𓂋 </s>
<s> ▁𓆑 ▁𓊪𓐍𓄡𓂝 ▁𓈚𓀀 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓆑𓎛𓃀𓂋𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧𓈙 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓄿𓇌𓇌 ▁𓄿 ▁𓂋𓆑𓈎𓈎𓂋𓂝 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓉔𓄿𓈖𓂝𓈙 ▁𓈙𓂝𓎛𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓅱𓆑𓋴𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓈚𓀀 </s>
<s> ▁𓏏𓄿𓈎𓂝𓋴 ▁𓈎𓊪𓂝 ▁𓄡𓂋𓄿𓎛𓈎𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓆑𓎛𓈎𓂝𓋴𓂝𓈙𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏭𓄿𓈎 </s>
<s> ▁𓊪𓐍𓏏 𓇌 ▁𓂨𓀀𓎡 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓂋𓎡𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓃀𓂝𓈎 ▁𓎡𓄡 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓇌𓆑𓇌 ▁𓊪𓂝 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓏭𓂋𓎡𓂝 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓄡𓐍 𓈖𓆑𓎛𓃀 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓅓𓂝𓄿𓂋𓐍𓎡𓈙 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈙𓊪𓄿𓋴 𓈖𓈙 ▁𓂝𓄿𓈎 ▁𓅱𓆑𓈙𓊪 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓋴𓄿𓂧 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓏏𓂝𓂝𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓏏𓂝 ▁𓏏𓐍𓎛𓇌𓂝𓋴 ▁𓏏𓊪𓂧 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓊪𓐍𓎡𓈎 𓂝𓇌 </s>
<s> ▁𓇌𓆑𓎛𓎛𓂝𓋴𓈙 ▁𓄿𓈎 ▁𓈙𓆑𓍿 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏏𓆑𓂋𓂋 ▁𓏏𓂝 ▁𓂝𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂝𓍿𓄡𓂝𓎛𓈙𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓈚𓀀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓂝𓂝 ▁𓈎𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓊪𓂝𓂋𓄡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓈎𓐍𓂋𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓊪𓂝 ▁𓈖𓎜𓀀𓏏 ▁𓉔𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 ▁𓆑𓈙 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓂝 ▁𓅱𓄿𓏭𓈎𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑𓉔 ▁𓆑𓉔𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓇌𓐍𓎡𓇋𓈎𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓃀𓂋𓄿𓇌 ▁𓈎𓐍 </s>
<s> ▁𓂋𓐍𓏭𓈖 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝𓇌 ▁𓈎𓊪𓄿𓈎 ▁𓇌𓐍𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓂝𓄿𓎼𓂝 ▁𓎡𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓉔𓐍𓇌𓂝𓂋 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓅱𓂋𓂧 𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓄿 ▁ 𓅱𓎡𓈙𓂝 ▁𓊪𓄿𓈙 ▁𓇋𓂋𓐍𓏏 𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓊪𓂝 ▁𓊪𓆑𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑𓉔𓄡𓐍𓋴𓈎𓄿𓎛𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎𓂋𓂋 ▁𓏏𓂝 ▁𓇌𓐍 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖𓈙 ▁𓄿 ▁𓊪𓂝 𓄿𓄡 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓏏𓐍𓂋𓅱 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓈎𓈎𓄿𓏭𓈖𓂝𓇌 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓂋𓂝𓄿𓈖 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓎡𓆑𓇌 𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓋴𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎛𓈎𓋴𓆑𓇋𓎡𓈎𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈎𓆑𓋴𓂝 𓂋𓂝𓈙𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓈙𓈎𓄿𓋴 </s>
<s> ▁𓆑 ▁𓈎𓄿𓂋𓈖 ▁𓈎𓐍 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓐍 ▁𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓈎𓐍𓈖𓂨𓀀 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓄿𓈎 ▁𓄿 ▁𓇋𓄿𓎛𓈖 </s>
<s> ▁𓇌𓆑𓂝𓈎 ▁𓆑𓈙 ▁𓆑𓉔𓄡𓐍𓋴𓈎𓄿𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓂋𓄿𓏏 ▁𓎜𓀀𓏏 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓆑𓎛 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓎼𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏭𓂋𓐍𓎡𓇌𓂧 </s>
<s> ▁𓈙𓈎𓋴𓄿𓆑𓃀𓊪𓈎 𓂝𓎛 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓉔𓂧 ▁𓄡𓄿𓋴𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓎡𓈙𓆑𓎛𓂝𓈙𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇋𓂋𓐍𓏭𓈖𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄡𓋴𓐍𓉔 𓐍𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓈚𓀀𓉔𓂝𓇋𓐍𓇌𓂧 ▁𓈙𓄿𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓋴𓐍𓄡 ▁𓂨𓀀𓎡𓋴 ▁𓏏𓂝𓄿𓄡𓐍𓎛 𓈙 </s>
<s> ▁𓊪𓐍𓏏 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓏭𓎡𓋴𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓂝𓄿𓋴 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓋴𓆑𓈙𓈖𓂧 </s>
<s> ▁𓆑 ▁𓐍𓋴𓇌𓂝𓋴𓂝𓇌 ▁𓄡 𓆑𓆓𓆓 𓄿 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝𓉔 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓋴𓄿𓄡𓄡𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓋴𓂝𓄡𓂋𓂧 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓊪𓆑𓉔 ▁𓇌𓐍 ▁𓈚𓀀 </s>
<s> ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓅓𓄿𓄡𓄿𓎛𓂝𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓊪𓂝𓂋𓂋𓐍 ▁𓃀𓆑𓋴𓂋𓈙 </s>
<s> ▁𓆑𓈎 ▁𓈎𓐍𓐍𓈖 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓆑𓎛 ▁𓏮𓀀𓎛𓈎𓋴𓐍𓂋 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓏭𓊪𓂝𓄿𓈎𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓈎𓊪𓆑𓈙 ▁𓏏𓄿𓂧 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓆑𓈎 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓇋𓋴𓆑 𓇋𓂝𓇌 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓄿𓉔𓂝𓂋𓈙 </s>
<s> ▁𓏏𓂝 ▁𓈖𓎛𓂝𓏏 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓄿𓂋𓈖 ▁𓈎𓐍 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓏏𓂝 𓂋𓇌 𓂝𓋴 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏭𓂝𓋴𓈎𓄿𓆑𓎛 </s>
<s> ▁𓆑 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓊪𓐍𓉔𓂝 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓄡𓂝𓎛𓏭𓆑𓂋 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓈎𓊪𓂝 ▁𓏏𓆑𓎛𓇌𓐍𓏏 𓈙 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓂝𓈙𓏭𓄿𓄡𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓊪𓋴𓂝𓄿𓈎𓂝𓎛 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓊪𓆑𓂋𓇌𓋴𓂝𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓎛 𓊪𓄿𓂋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈙𓈎𓎡𓇌𓂧 ▁𓂝𓎛𓃀𓂋𓆑𓈙𓊪 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓂝𓋴𓈚𓀀𓎛𓄿𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓄡𓎡 𓄡𓄡𓂧 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙𓎡𓎛 ▁𓊪𓄿𓈙 ▁𓈙𓂝𓈎 </s>
<s> ▁𓈙𓆑𓈎 ▁𓇋𓂝𓈙𓆑𓇌𓂝 ▁𓉔𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓃀𓐍𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓃀𓐍 ▁𓆑𓎛 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓈎𓊪𓆑𓎛𓈖 </s>
<s> ▁𓈙𓂝𓄿𓂋 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓐍𓋴𓈖𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓆑𓈙𓈙𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓅱𓄿𓈎 𓂝 </s>
<s> ▁𓆑𓉔 ▁𓂝𓄿𓈎𓆑𓎛𓃀 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓊪𓄿𓎼𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓈎𓆑𓉔𓂝 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓇋𓈙𓈎𓆑𓎛𓄿𓈎𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁ 𓃀𓎡𓄿𓋴𓇌 </s>
<s> ▁𓏏𓄿𓂋𓈖 ▁𓈙𓂋𓐍𓏏𓂋𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈙𓏏𓂝𓂝𓈎 </s>
<s> ▁𓆑 ▁𓅲𓀀𓋴𓃀𓆑𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓏏𓆑𓎛 </s>
<s> ▁𓈚𓀀𓉔𓂝𓐍𓎛𓂝 ▁𓈙𓏭𓋴𓂝𓄿𓉔𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓈚𓀀𓎛𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓃀𓂝𓎛𓆑𓎡𓈙 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓎛 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓂝𓍿𓊪𓄿𓎡𓈙𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝 </s>
<s> ▁𓂝𓍿𓄡𓂋𓄿𓆑𓎛 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓇌𓄿𓈎𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓇋 𓂋𓐍𓎛 𓇌 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓐍𓎛 ▁𓈎𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊪𓆑𓇌𓂝 𓐍𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓄡𓄿𓆑𓎛𓈎𓂝𓇌 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓏏𓂝𓈎 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓋴 𓋴𓆑𓂝𓇌 ▁𓄿 ▁𓏭𓄿𓎛 𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓉔𓆑𓎛𓇌 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑𓉔 ▁𓂝𓍿𓊪𓄿𓎡𓈙𓈎𓂝𓇌 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓉔𓂧 ▁𓈙𓎡𓆑𓈎 ▁𓆑𓈙 ▁𓃀𓋴𓂝 𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓋴𓎛𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓏮𓀀𓎡𓎛𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓅱𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓂝𓈙𓆑𓃀𓎛 𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓉔𓂧 ▁𓈖𓂝𓂧𓈙 </s>
<s> ▁𓆑 ▁𓈎𓊪𓐍𓎡𓃀𓊪𓈎 ▁𓈚𓀀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇌 𓂝𓉔𓐍𓎛𓈙 𓈎𓋴𓄿𓈎𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓎡𓃀𓃀𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊪𓎡𓋴𓈎 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓈙𓊪𓐍𓏭𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓅲𓀀𓋴𓃀𓐍𓈎 ▁𓈎𓊪𓂝 ▁𓉔𓄿𓄡 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓆑𓎛𓈙𓄿𓎛𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏏𓄿𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓎛𓄿𓄡 </s>
<s> ▁𓆑𓉔 ▁𓎛𓂝𓂝𓇌𓂝𓇌 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊪𓎡𓉔𓆑 𓂋𓆑𓄿 𓈎𓂝𓇌 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓇌𓋴𓄿𓎛𓈖 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓈖𓆑𓈙𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓉔𓄿𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓊪𓆑𓈙 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓐍𓏏𓎛 ▁𓄿 ▁𓃀𓎡𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓆑𓇌𓆒𓀀𓈎 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓋴𓄿𓈎𓊪𓂝𓋴 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓄿𓈖𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓐍𓎡𓈎𓋴𓄿𓃀𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓏏𓂝𓄿𓄡𓐍𓎛 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓈚𓀀 ▁𓄡𓄿𓂋𓂝 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓈚𓀀𓉔𓂝𓇋𓐍𓇌𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓉔𓎡𓈙𓈎 ▁𓇋𓂝 ▁𓈚𓀀 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓉔 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓆑 ▁𓃀𓂝𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓃀𓄿𓋴𓇌𓂝𓎛𓂝𓋴 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓂋𓐍𓐍𓈖 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏭𓊪𓋴𓆑𓈙𓈎𓉔𓄿𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓐍𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓅓𓂝𓋴𓈖 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓃀𓐍𓎛𓂝 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓈙𓄿𓇌 </s>
<s> ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓂋𓈖 ▁𓈎𓐍 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓇋𓂝𓄿𓈎 ▁𓈎𓊪𓂝 ▁𓂝𓃀𓃀𓈙 </s>
<s> ▁𓊪𓂝 ▁𓇌𓋴𓄿𓎛𓈖 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓎜𓀀𓈎𓆑𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓊪𓄿𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏏𓆑𓅱𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓇌𓐍 ▁𓆑𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇋 𓆑𓂋𓆑𓎛𓃀 𓎡𓄿𓂋 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓂋𓐍𓐍𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓐍𓎡𓈎𓈙𓆑𓇌𓂝 </s>
<s> ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 ▁𓐍𓎡𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈎𓐍𓐍 ▁𓅱𓄿𓈎 </s>
<s> ▁𓆑 ▁𓈎𓋴𓎡𓈙𓈎𓂝𓇌 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓂋𓂋 ▁𓃀𓋴𓐍𓏏 </s>
<s> ▁𓉔𓂝 𓋴𓋴𓂧 ▁𓏭𓊪𓋴𓆑𓈙𓈎𓉔𓄿𓈙 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓈎𓊪𓆑𓂝𓅱 </s>
<s> ▁𓆑 ▁𓃀𓐍 ▁𓂝𓎼𓂝𓋴𓂧 ▁𓂧𓂝𓄿𓋴 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓅱𓆑𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂝𓈎 ▁𓄿 ▁𓈎𓋴𓄿𓄡 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓏭𓊪𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓅲𓀀𓋴𓃀𓂝𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓊪𓂝𓄿𓋴 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓎼𓂝𓋴𓂧 ▁𓉔𓄿𓇌 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 ▁𓏏𓄿𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓉔𓄿𓈖𓂝𓈙 ▁𓈙𓂝𓎛𓈙𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇋𓂝 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓂝 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄡𓐍𓂋𓆑𓈎𓂝 </s>
<s> ▁𓆑 ▁𓈙𓎡𓋴𓂝 ▁𓊪𓐍𓄡𓂝 ▁𓈚𓀀 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓉔𓂧 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓆑 ▁𓈙𓈎𓄿𓋴𓈎𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓅱𓋴𓂝𓄿𓈖 𓈙 ▁𓉔𓂝 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓏭𓎡𓈎 ▁𓏭𓂋𓄿𓈙𓈙 𓂝𓈙 </s>
<s> ▁𓆑 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓋴𓄿𓎛𓈙 𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱 𓄿𓋴𓈙𓆑𓃀𓊪𓈎𓂝𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓇌𓐍 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇋𓂋𓂝𓏏 ▁𓆑𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓋴𓂝𓉔 𓐍𓋴𓈙𓂝 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓃀𓂝𓈎 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓎛𓂝𓂝𓇌 ▁𓆑 ▁𓃀𓐍 ▁𓐍𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓈎𓄿𓂧 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏭𓎡𓈎 ▁𓈎𓊪𓂝 ▁𓄡𓐍𓏏𓂝𓋴 ▁𓐍𓅱𓅱 </s>
<s> ▁𓄡𓆑𓏭𓈖 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓇋𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓈙𓈎𓄿𓋴𓈎𓂋𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓄿 𓂋𓂋 𓈙 ▁𓊪𓄿𓎼𓂝 ▁𓂝𓄿𓋴𓈙 </s>
<s> ▁𓏏𓐍𓋴𓈖 ▁𓈙𓂋𓐍𓏏𓂋𓂧 </s>
<s> ▁𓆑 ▁𓎜𓀀𓈎𓆑𓏭𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓎜𓀀𓈎 𓂝𓈙 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓏏𓂝 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊪𓂝𓋴𓂝 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓂝𓄿𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓊪𓐍𓐍𓈎 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓈙𓊪𓎡𓈎 ▁𓎡𓄡 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓈎𓎡𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓉔𓂝 ▁𓄿𓎛𓂧 𓈎𓆑𓉔𓂝 </s>
<s> ▁𓂝𓎛𓅓𓐍𓂧 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓎼𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓆑𓈙𓈎𓋴𓄿𓏭𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓏏𓄿𓈖𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿𓋴𓂝 ▁𓈎𓊪𓐍𓈙𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓉔𓂝 ▁𓆑𓎛 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓂝𓂝𓅱 </s>
<s> ▁𓇌𓆑𓇌 ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈎𓄿𓂋𓂋 𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊪𓂝𓂋𓄡 𓅱𓎡𓂋 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓄡𓂝 𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓅱𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄡𓄿𓈎𓆑𓂝𓎛𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓐍𓎡𓏭𓊪 ▁𓉔𓂝 </s>
<s> ▁𓄡𓋴𓆑𓏭𓂝𓈙 ▁𓄿𓋴𓂝 ▁𓊪𓆑𓃀𓊪 </s>
<s> ▁𓏭𓄿𓎛 ▁𓈎𓐍𓉔 ▁𓃀𓂝𓈎 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈖𓆑𓎛𓇌 ▁𓇋𓐍𓂧 </s>
<s> ▁𓊪𓂝𓈙 ▁𓇌𓂝𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓂋𓄿𓏏𓂧𓂝𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓆑𓈎 ▁𓂋𓆑𓈖𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓋴𓐍𓈖𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓇋𓄿𓏭𓈖 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓅱𓆑𓎛𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓊪𓎡𓋴𓈎𓈙 ▁𓈚𓀀 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄡𓄿𓏭𓈖𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓎡𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓂝𓂋𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓇋𓄿𓏭𓈖 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓉔𓄿𓈖𓂝 ▁𓎜𓀀𓆑𓈙𓂝 </s>
<s> ▁𓆑 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓅱𓄿𓆑𓂋𓂝𓇌 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓎜𓀀𓆑𓈙𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓅱𓋴𓎡𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈙𓆑𓈎 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓉔𓂧 ▁𓏏𓐍𓋴𓈖 ▁𓆑𓈙 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓈙𓈎𓄿𓂧 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓄿 ▁𓂋𓂝𓄿 𓅱 ▁𓆑𓈙 ▁𓅱𓄿𓂋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂋𓆑𓈙𓈎𓂝𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓈙𓊪𓐍𓏏 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓅱 ▁𓆑 ▁𓋴𓂝𓅱𓎡𓈙𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓇌𓂝𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓆑𓉔 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓂋𓂝𓂝𓄡 ▁𓐍𓎛 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓆑𓂋𓂋 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓂋𓂝𓃀𓄿𓂋 </s>
<s> ▁𓈙𓆑𓈎 ▁𓎛𓂝𓄿𓋴 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈎𓐍𓐍 ▁𓅱𓄿𓋴 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓎡𓎛𓂋𓎡𓏭𓈖𓂧 ▁𓆑 ▁𓄿𓉔 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓄡𓄿𓆑𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓂋𓐍𓈙𓊪𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝𓈙 ▁𓂋𓐍𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓃀𓄿𓉔𓂝 ▁𓆑𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓎛𓇌 ▁𓊪𓂝𓂋𓄡 ▁𓎡𓈙 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓅓𓐍𓆑𓎛 ▁𓎡𓈙 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓉔𓂧 ▁𓅱𓂝𓂝𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓊪𓄿𓎛𓃀𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓇌𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓈎𓐍𓇌𓄿𓂧 ▁𓆑𓈙 ▁𓊪𓂝 𓏭 𓈎𓆑𓏭 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓐍𓐍𓈖 ▁𓉔𓂧 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓄿 ▁𓉔𓆑 𓋴 𓋴 𓐍𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑𓉔 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋𓂋𓂧 </s>
<s> ▁𓆑𓉔 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓋴𓐍 𓏭𓈖 </s>
<s> ▁𓆑 ▁𓐍𓎡𓈎 𓏏 𓆑𓈎𓈎𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄿𓄡𓄡𓂋𓂝𓈙 </s>
<s> ▁𓄿𓄡𓄡𓂋𓂝𓈙 ▁𓄿𓋴𓂝 ▁𓋴𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓊪𓂝𓄿𓋴𓈎 𓇋𓋴𓐍𓈖𓂝𓎛 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂋𓐍𓐍 𓈙𓂝𓎛 ▁𓎡𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓋴𓆑𓎛𓈖𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏏𓆑𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓄡𓄿𓂧 ▁𓂋𓄿𓈎𓂝𓋴 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓅲𓀀𓋴𓈎𓎡𓎛 𓂝 </s>
<s> ▁𓈎𓋴𓂧 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓇋𓂝 ▁𓄡𓋴𓂝𓄡𓄿𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓋴𓂝𓄿𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓏏𓊪𓂧 </s>
<s> ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓏏𓂝 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛 ▁𓇋𓎡𓈙𓆑𓎛𓂝𓈙𓈙 </s>
<s> ▁𓉔𓂧 ▁𓂝𓂧𓂝𓈙 ▁𓄿𓋴𓂝 ▁𓇋𓂋𓎡𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓎛𓂝𓏏 ▁𓐍𓎛𓂝 </s>
<s> ▁𓄡𓄿𓋴𓈎𓆑𓂝𓈙 ▁𓇋𓐍𓋴𓂝 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓂋𓄿𓏏𓂧𓂝𓋴 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓇌𓄿𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅓𓂝𓄿𓂋𓐍𓎡𓈙 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓎼𓐍𓈎𓂝 ▁𓂧𓂝𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓃀𓐍 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓂋𓄿𓏏 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈙𓄿𓈎𓎡𓋴 𓎛 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓄿𓋴 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓐍𓋴𓈖𓈙 ▁𓈙𓎡𓎛𓇌𓄿𓂧𓈙 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓇌𓂝𓏭𓆑𓇌𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓄿𓈎 ▁𓈎𓐍𓉔𓈙 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇋𓄿𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓊪𓂝𓂋𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓂝𓋴𓂝 ▁𓈙𓊪𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛 𓅱𓂋𓎡 𓂝𓎛𓈎𓆑 𓄿𓂋 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓇋𓐍𓈎𓊪 ▁𓄿𓋴𓂝 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏏𓄿𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓏏𓄿𓋴 ▁𓆑𓈙 ▁𓊪𓂝𓂋𓂋 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅲𓀀𓋴 ▁𓋴𓂝𓄿𓂋 </s>
<s> ▁𓏮𓀀𓐍𓂋 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓂋𓐍𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓎛𓂝𓏏 </s>
<s> ▁𓈙𓉔𓐍𓈖𓆑𓎛𓃀 ▁𓈙𓈎𓆑𓎛𓈖𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓂝𓈙𓆑𓂋𓆑𓂝𓎛𓈎 </s>
<s> ▁𓅱𓆑𓋴𓂝 ▁𓆑𓈙 ▁𓇌𓄿𓎛𓃀𓂝𓋴𓐍𓎡𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓏏𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓅱𓈎𓂝𓋴 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎛𓂝 𓆑𓃀𓊪 𓇋𓐍𓋴 𓈙 </s>
<s> ▁𓆑 ▁𓋴𓂝𓂋𓄿𓍿𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓄡𓆑𓈙𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓏭𓊪𓄿 𓈎 </s>
<s> ▁𓏏𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓏏 𓄿𓅱𓅱𓂋𓂝 𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓏏𓂝 ▁𓉔𓆑𓈙𓈙 </s>
<s> ▁𓐍𓈖 ▁𓆑 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓅱𓆑𓍿 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓏏𓆑𓈙𓊪 ▁𓂨𓀀𓎡 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈚𓀀 ▁𓈎𓂧𓄡𓆑𓏭𓄿𓂋 </s>
<s> ▁𓆑 ▁𓄡𓂋𓄿𓎛 𓈎𓂝𓇌 ▁𓄿 ▁𓈎𓋴𓂝𓂝 </s>
<s> ▁𓇋𓂝𓄿𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓉔 𓅲𓀀𓋴𓈎 𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓎛𓏭𓂝𓋴𓎛𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓂝𓄿𓈎𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓃀𓂋𓄿 𓎛𓏭𓂝𓇌 ▁𓄿𓈎 ▁𓊪𓂝𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓃀𓂋𓐍𓄿𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓆑𓂋𓂋 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓈚𓀀 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓅲𓀀𓋴𓃀𓐍𓈎 ▁𓉔𓂧 ▁𓈖𓂝𓂧 </s>
<s> ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈎𓂝𓂋𓂋 ▁𓂋𓆑𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓆑𓏭𓂝 ▁ 𓏭𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓈎𓋴𓂧 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄿𓅱𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓊪𓐍𓏏 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓇋𓂧 ▁𓈎𓄿𓍿𓆑 </s>
<s> ▁𓈙𓈎𓄿𓋴𓈎 ▁𓏏𓋴𓆑𓈎𓆑𓎛𓃀 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓂋𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓄿𓉔𓂝𓋴𓆑𓏭𓄿 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓊪𓂝𓂋𓄡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓎛𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓈎𓆑 𓃀 𓂝𓋴𓈙 ▁𓄡𓎡𓋴 𓋴 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓂋𓆑𓈙𓈎𓂝𓎛 </s>
<s> ▁𓏏𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓃀𓐍𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓂋𓂝𓄿𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓂧 ▁𓄡𓂋𓂝𓄿𓈙𓎡𓋴𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓉔𓆑𓈙𓈎𓄿𓈖𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄡𓎡𓈙𓊪 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓆑𓈎 ▁𓏏𓄿𓋴𓉔 </s>
<s> ▁𓆑 ▁𓈎𓂝𓄿𓏭𓊪 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓏭𓄿𓎛𓄿𓇌𓆑𓄿𓎛 </s>
<s> ▁𓃀𓂝𓈎 ▁𓈚𓀀𓉔𓂝 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓏏𓐍𓋴𓇌𓈙 ▁𓅱𓄿𓆑𓂋𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓏮𓀀𓎛 𓃀𓋴𓄿𓈎 𓎡𓂋𓄿 𓈎𓆒𓀀𓎛𓈙 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓄿𓋴𓃀𓎡𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄡𓐍𓂝𓈎 𓋴𓂧 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓂋𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓋴𓎡𓎛 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓈖𓂝 ▁𓉔𓂝 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏏𓂝𓄿𓂋𓈎𓊪𓂧 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓄿𓋴𓋴𓂝𓈙𓈎 𓂝𓇌 </s>
<s> ▁𓊪𓐍𓏏 ▁𓂋𓎡𓏭𓈖𓂧 ▁𓏏𓂝 ▁𓄿𓋴𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓄿 ▁𓂋𓆑𓈙𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓐍𓄡𓂝𓎛 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓏭𓄿𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎡𓎛𓇋𓆑𓄿𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈎𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓆑𓎛𓈙𓄿𓎛𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓂝𓄿𓋴𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓉔𓂧 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓊪𓆑𓋴𓂝𓇌 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓇋𓎡𓂧 ▁𓏭𓇌𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓈎𓎡𓏭𓈖 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓃀𓐍 ▁𓈙𓂋𓐍𓏏 𓂝𓋴 </s>
<s> ▁𓊪𓐍𓏏 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓄿𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇋𓂋𓎡𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓉔𓂝𓄿𓎛 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓄡𓄿𓂧 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝𓈙 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓋴𓎡𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 ▁𓄡𓂝𓄿𓏭𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓅱𓄿𓆑𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓃀𓐍𓇌 ▁𓇋𓂋𓂝𓈙𓈙 ▁𓄿𓉔𓂝𓋴𓆑𓏭𓄿 </s>
<s> ▁𓆑𓈎 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓂝𓇌 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓏭𓎡𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓂋𓐍𓎛𓃀 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂝𓎛𓃀𓄿𓃀𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄿𓈙𓈖 ▁𓂋𓄿𓈎𓂝𓋴 </s>
<s> ▁𓏭𓄿𓈎𓏭𓊪 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓄡𓋴𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓃀𓂝𓎛𓈎𓂋𓂝𓉔𓄿𓎛 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓂧 ▁𓂧𓂝𓈙 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓆑𓎛 ▁𓇌𓄿𓎛𓃀𓂝𓋴 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓂝𓎼𓆑𓇌𓂝𓎛𓏭𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓆑 ▁𓈎𓊪𓐍𓎡𓃀𓊪𓈎 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓃀𓐍 ▁𓈎𓐍 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓂋𓆑𓈙𓈎𓂝𓎛 ▁𓏭𓂋𓐍𓈙𓂝𓂋𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊪𓆑𓇌𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓃀𓎡𓈎𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏏𓄿𓈙 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑𓎛 𓏭𓋴𓂝𓇌𓆑𓇋𓂋𓂝 </s>
<s> ▁𓏮𓀀 𓎛𓈙𓎡𓂋𓈎 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓈙𓎡𓋴𓋴𓂝𓎛𓇌𓂝𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏏𓂝 𓇋 𓈙𓆑𓈎𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈖𓆑𓈙𓈙𓂝𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓏮𓀀𓉔 𓄡𓋴𓐍𓉔𓆑𓈙𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓏭𓄿𓂋𓂋 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓄿𓄡𓄡𓋴𓂝𓏭𓆑𓄿𓈎𓂝 ▁𓆑𓈎 </s>
<s> ▁𓇌𓋴𓆑𓎛𓈖 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓄡𓋴𓂝𓈎𓈎𓂧 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓊪𓐍𓐍𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓊪𓆑𓈙 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓋴𓂝𓈎𓈎𓂧 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓆑𓈎 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓃀𓐍𓐍𓇌 ▁𓉔𓐍𓋴𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓈙𓏭𓋴𓂝𓄿𓉔𓈙 </s>
<s> ▁𓈎𓊪𓂝 ▁𓂋𓆑𓎛𓂝 ▁𓆑𓈙 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓆑𓎛𓈙𓎡𓋴 𓄿𓎛𓏭𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓋴𓂝𓄿𓂋 ▁𓉔𓄿𓎛 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓇌𓄿𓋴𓈖 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓄿𓂧 ▁𓂧𓂝𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏏𓄿𓆑𓈎𓆑𓎛𓃀 </s>
<s> ▁𓉔𓂧 ▁𓅱𓂝𓂝𓈎 ▁𓄿𓋴𓂝 ▁𓈚𓀀𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓐍𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓊪𓎡𓉔 𓇋𓂋𓂝 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓋴𓂝𓄿𓈚𓀀𓎛 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓎛𓆑𓂝𓏭𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓅲𓀀𓐍𓂋𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄡𓋴 𓆑𓎼𓄿𓈎𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 𓂋𓂋 ▁𓇋𓂝 ▁𓄿𓂋𓂋 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓆑𓎛𓈎𓂝𓋴𓋴𓎡𓄡𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓈎𓋴𓆑𓏭𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓄿𓋴𓎼𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓉔𓄿𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓏭𓊪𓆑𓏭𓈖𓂝𓎛 𓈙 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓎡𓈙 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓈙𓂋𓐍𓏏 </s>
<s> ▁𓈙𓆑𓈎 ▁𓇌𓐍𓏏𓎛 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓏏𓊪𓄿𓈎 ▁𓊪𓂝 ▁𓈙𓄿𓂧𓈙 </s>
<s> ▁𓉔𓂧 ▁𓈎𓆑𓂝 ▁𓆑𓈙 ▁𓐍𓋴𓄿𓎛𓃀𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓂝𓄿𓈎 ▁𓉔𓂝𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓐍𓂝𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏮𓀀𓉔𓄡𓂋𓄿𓆑𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓅱 ▁𓆑 ▁𓅱𓄿𓆑𓂋 </s>
<s> ▁𓆑𓉔 ▁𓄿𓈎𓈎𓂝𓎛𓈎𓆑𓎼𓂝 </s>
<s> ▁𓆑𓈙 ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡𓎼𓂝 ▁𓅱𓄿𓆑𓂋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓈎𓊪𓂝 ▁𓇋𓆑𓂋𓂋 </s>
<s> ▁𓊪 𓎡𓉔𓐍𓋴 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓈎𓋴𓎡𓏭𓈖 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈖𓎜𓀀𓏏 ▁𓏏𓊪𓂧 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍𓂝𓈙 ▁𓊪𓂝 ▁𓈙𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈎𓂝𓎛 ▁𓏮𓀀𓏏𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧𓈙 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈚𓀀 𓎡𓂋 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓊪𓎡𓎛𓃀 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡𓂋𓂋 ▁𓃀𓐍 ▁𓅱𓄿𓋴 </s>
<s> ▁𓏏𓂝 ▁𓇋𓐍𓈎𓊪 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓆑 ▁𓃀𓂝𓈎 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓉔𓆑𓈙𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎡𓇋𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓎛𓈎𓄿𓃀𓆒𓀀𓎡𓈙 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓄡𓄿𓆑𓎛𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓇌𓆑𓂝𓈎𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓐍 ▁𓂝𓈙𓏭𓄿𓄡𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓆑𓉔 ▁𓅓𓎡𓈙𓈎 ▁𓄿 ▁𓏭𓊪𓆑𓂋𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓎛𓇌𓋴𓂝𓈙𓈙𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓆑𓅱𓅱𓂝𓋴𓂝𓎛𓈎 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓂧 ▁𓋴𓄿𓆑𓎛 </s>
<s> ▁𓃀𓂝𓈎 ▁𓄿 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇋𓎡𓆑𓂋𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓂋 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓎡𓄡𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓃀𓎡𓆑𓂋𓈎𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓋴𓄿𓎼𓂝 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓉔𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄡𓂋𓄿𓂧 ▁𓏭𓄿𓋴𓇌𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄿𓇌𓐍𓋴𓂝𓈙 ▁𓏭𓄿𓈎𓈙 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓋴𓂝 𓄡𓎡𓂋𓈙 𓂝𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓅓𓂝𓈙𓎡𓈙 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛 ▁𓇌𓄿𓎛𓃀𓂝𓋴 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎡𓈎𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓈚𓀀𓉔𓂝 ▁𓄡𓆑𓈎 𓆑𓂝𓇌 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓄿𓂋𓂋 ▁𓇌𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓎜𓀀 ▁𓏮𓀀𓉔𓉔𓂝𓎛𓈎 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇌𓐍 ▁𓆑𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓃀𓎡𓆑𓂋𓈎𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓈎𓋴𓄿𓎼𓂝𓂋 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂋𓇌𓐍𓉔 ▁𓈙𓂝𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇋𓂝 ▁𓄿𓈎𓈎𓂝𓎛𓈎𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏏𓆑𓈙𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇌𓂝𓄿𓅱 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓆑𓈙𓄿𓄡𓄡𓂝𓄿𓋴𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓃀𓎡𓆑𓇌 𓄿𓎛𓏭𓂝 </s>
<s> ▁𓃀𓐍𓇌 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓏏𓊪𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓂝𓄿𓅱 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏏𓄿𓈎𓏭𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓆑𓍿 𓆑𓎛𓃀 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓆑𓂝𓇌 ▁𓈎𓐍 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓂝𓍿𓄡𓂋𓄿𓆑𓎛 𓈙 ▁𓆑𓈎 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓈎𓊪𓂝 ▁𓏏𓊪 𓂝𓂝𓂋 </s>
<s> ▁𓆑𓉔 ▁𓊪𓎡𓉔 𓉔𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏮𓀀𓎡𓈙𓆑𓎛𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓊪𓆑𓈖𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓈙𓎡𓋴𓅱 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿𓎛 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓆑𓈎 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓇋𓄿𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓂝𓈎 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓎛𓂝𓄿𓈖𓂧 </s>
<s> ▁𓆑 ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂧 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓏭𓄿𓂋𓂋 </s>
<s> ▁𓇌𓐍 ▁𓉔𓂝 ▁𓄿 ▁𓅱𓄿𓎼𓐍𓋴 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙𓂝𓄿 ▁𓆑𓈙 ▁𓇋𓂋𓎡𓂝 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄿𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓈙 𓂧 𓎛𓏭 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓄡𓄿𓋴𓈎 </s>
<s> ▁𓆑 ▁𓄿𓂋𓋴𓂝𓄿𓇌𓂧 ▁𓄿𓈎𓂝 </s>
<s> ▁𓂋𓂝𓄿 𓇌 ▁𓈎𓊪𓂝 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏏𓆑𓈙𓊪 ▁𓈎𓊪𓂝𓉔 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓊪𓎡𓃀𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓋴𓂝𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓏭𓊪𓂝𓏭𓈖 ▁𓈎𓊪𓆑𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓂝𓄿𓎡𓈎𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓆑𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛𓈎𓂝𓂋𓂋𓆑𓃀𓂝𓎛𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓐍𓎛𓃀 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓅓𓐍𓇋 </s>
<s> ▁𓏏𓂝 ▁𓋴𓂝𓎛𓈎 𓂝𓇌 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓉔𓂝𓄿𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓐍𓈖 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 </s>
<s> ▁𓏏𓂝 ▁𓇌𓂝𓏭𓂋 𓄿𓋴𓂝𓇌 ▁𓏏𓄿𓋴 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 ▁𓆑𓈙 ▁𓇋𓂋𓎡𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓇌 ▁𓊪𓆑𓈙 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓈙𓊪𓎡𓈎 𓈎𓂝𓋴 𓇋 𓎡𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓅱𓂝𓂝𓂋 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓃀𓂝𓈎𓄿𓋴𓆑𓄿𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌 𓂝𓇌 𓆑𓏭𓄿𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓊪 𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓈎𓐍 ▁𓄡𓄿𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑𓉔 ▁𓋴𓄿𓈎𓊪𓂝𓋴 ▁𓈙𓊪𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄿𓎼𓐍𓆑𓇌 𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓆑𓈎 ▁𓈙𓏭𓄿𓋴𓂧 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓊪𓐍𓉔𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙 𓏏𓂝𓄿𓋴𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏭𓋴𓂧 ▁𓂝𓎼𓂝𓋴𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓉔𓄿𓆓𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓊪𓐍𓏏 ▁𓆑𓈙 ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓄿𓉔𓂝𓋴𓆑𓏭𓄿𓎛 </s>
<s> ▁𓆑 ▁𓏭𓊪𓆑𓏭𓈖𓂝𓎛 𓂝𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓎛 ▁𓆑𓇌𓆒𓀀𓈎 </s>
<s> ▁𓅱𓂝𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓊪𓄿𓉔 𓈙𓈎𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏭𓄿𓎛𓄿𓇌𓆑𓄿𓎛 𓈙 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎛 ▁𓐍𓋴𓄡𓊪𓄿𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅓𓄿𓄡𓄿𓎛𓂝𓈙𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿𓂋𓂋 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓇋𓐍𓈎𓊪 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓇌𓐍𓋴𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓈎𓊪𓂝 ▁𓅱𓋴 𓐍𓎛𓈎 </s>
<s> ▁𓈙𓎡𓎛 𓆑 ▁𓆑𓈙 ▁𓄡𓂋𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓃀𓐍 𓐍𓈙𓂝 𓇋 𓎡𓉔𓄡 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓇌𓂧 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈙𓆑𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓉔𓂧 ▁𓂋𓂝𓃀 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓈎𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓆑 ▁𓊪𓄿𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓏭𓂋𓂝𓄿𓎛𓂝𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓐍𓎛𓇌𓄿𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓂝𓂝𓄡 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓈎𓏏𓆑𓎛𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓏏𓐍𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈎𓊪𓂝 ▁𓄿𓎡𓈎𓊪𓐍𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓎡𓃀𓃀𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓂝𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓉔𓐍𓎼𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈎𓐍𓈎𓄿𓂋𓂋𓂧 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓈎𓊪𓆑𓂝𓅱 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓄡𓐍𓏏𓂝𓋴𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓉔𓎡𓈙𓆑𓏭 𓆑𓄿𓎛 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓈖𓎛𓆑𓅱𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓇌𓐍 ▁𓄿𓎛𓂧𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓆑𓈎𓂝𓇌 ▁𓎡𓄡 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓏮𓀀𓄡𓂧 </s>
<s> ▁𓆑𓉔 ▁𓊪𓄿𓎼𓆑𓎛𓃀 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑 ▁𓉔𓂝𓄿𓎛 ▁𓎜𓀀 ▁𓊪𓄿𓋴𓉔 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓐍𓈖 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑 ▁𓄿𓉔 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓃀𓂝𓈎 ▁𓎡𓄡 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓇋𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓄿𓄡𓐍𓂋𓐍𓃀𓆑𓆓𓂝 </s>
<s> ▁𓉔𓂧 ▁𓅓𓐍𓆑𓎛 𓈎𓈙 ▁𓄿𓏭𓊪𓂝 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑𓉔 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓂝𓈙𓂝 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓋴𓂝𓄡𓂋𓂧 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓊪𓄿𓈎𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓄿 ▁𓎜𓀀𓆑𓈙𓂝 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓄿𓎛𓂧 ▁𓊃𓎡𓂝𓈙𓈎𓆒𓀀𓎛𓈙 </s>
<s> ▁𓄿𓆑𓎛𓈎 ▁𓈙𓊪𓂝 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓄿𓎛𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓏭𓊪𓄿𓆑𓋴 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓊪𓂝𓋴𓐍 </s>
<s> ▁𓆑𓉔 ▁𓈙𓄿𓂧𓆑𓎛𓃀 ▁𓎜𓀀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓄡𓋴𓐍𓇋𓂋𓂝𓉔 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓏭𓊪𓂝𓏭𓈖 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅲𓀀𓋴𓇋𓆑𓇌 𓇌𓂝𓎛 </s>
<s> ▁𓄿𓆑𓎛𓈎 ▁𓊪𓂝 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓈎𓐍𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓇌𓂝𓋴𓄿𓎛𓃀𓂝𓇌 </s>
<s> ▁𓉔𓄿𓂧𓇋𓂝 ▁𓈎𓐍𓉔 ▁𓅲𓀀𓋴𓃀𓐍𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓄿𓋴𓋴𓆑𓎼𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓂝𓇌 𓎛𓂝𓈙 𓇌𓄿𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈎𓐍𓎡𓏭𓊪𓂝𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓐍 𓄿𓋴 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈙𓄡𓂝𓄿𓈖𓆑𓎛𓃀 </s>
<s> ▁𓉔𓂧 ▁𓇋𓐍𓈎𓈎𓂋𓂝 ▁𓇋𓋴𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓇋𓆑𓃀 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓆑𓃀𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓉔𓐍𓎼𓂝 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓏏𓋴𓆑𓈎𓂝 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓋴𓆑𓎛𓈖𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓉔𓆑𓎛𓎡𓈎𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓇌𓐍 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓉔𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓈙𓈎𓋴𓐍𓎛𓃀 𓂋𓂧 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓊪𓂝𓄿𓋴 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓂧 ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓋴𓂝𓂋𓄿𓍿 ▁𓄿 ▁𓉔𓐍𓉔𓂝𓎛𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓈖𓂝𓂧 </s>
<s> ▁𓆑 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓂝 ▁𓈖𓎜𓀀𓏏 ▁𓆑𓈎 ▁𓏏𓐍𓋴𓈖𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓏭𓄿𓋴𓂝 ▁𓉔𓂝 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓈙𓈎𓎡𓇌𓂧 ▁𓈗𓀀 𓋴𓂝 𓄿𓎛 </s>
<s> ▁𓉔𓂧 ▁𓄿𓎛𓈙𓏏𓂝𓋴 ▁𓆑𓈙 ▁𓎜𓀀 </s>
<s> ▁𓎜𓀀 ▁𓄡𓄿𓆑𓎛 ▁𓎜𓀀 ▁ 𓃀𓄿𓆑𓎛 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓇌𓄿𓎛𓏭𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓈎𓊪𓂝 ▁𓅱𓂋𓄿 𓃀 ▁𓆑𓈙 ▁𓎡𓄡 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓏏 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓇌𓐍𓋴𓄿𓇋𓂋𓂝 </s>
<s> ▁𓄡𓆑𓏭𓈖 ▁𓄿 ▁𓏏𓂝𓄿𓄡𓐍𓎛 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧 ▁𓏭𓊪𓂝𓈙𓈙 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓂝𓄿𓈙𓆑𓎛𓃀 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓊪𓂝𓋴 ▁𓎜𓀀 𓎼𓂝𓂋 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓈎𓊪𓂝 ▁𓏭𓊪𓂝𓏭𓈖 </s>
<s> ▁𓈎𓋴𓂧 ▁𓆑𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑 ▁𓇋𓂝𓃀𓄿𓎛 ▁𓈎𓐍 ▁𓈙𓏏𓂝𓄿𓈎 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓅱𓋴𓂝𓈙𓊪 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓄿𓈎𓈎𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓈙𓊪𓎡𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓆑 𓈚𓀀 𓇋𓂝𓂧𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓇌𓐍𓃀 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓅱𓄿𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓆑𓉔 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓈙𓆑𓈎 ▁𓏏𓆑𓈎𓊪 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓋴𓂝𓈎𓎡𓋴𓎛 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈙𓊪𓄿𓉔𓂝 𓅱𓎡𓂋 </s>
<s> ▁𓆑𓈎 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓂝 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓈎𓊪𓂝𓈙𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓏏𓊪𓆑𓈎𓂝 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓊪𓂝 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓈎𓊪𓂝 ▁𓂋𓄿𓏏 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓊪𓐍𓉔𓂝𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑𓉔 ▁𓅱𓄿𓈙𓏭𓆑𓎛𓄿𓈎𓂝𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓇋𓋴𓂝𓄿𓈖 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓈎𓂝 ▁𓎼𓆒𓀀𓂋𓂝𓎛𓏭𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓐍𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄡𓄿𓆑𓇌 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓉔𓆑𓈙𓈎𓄿𓈖𓂝 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄡𓋴𓂝𓃀𓎛𓄿𓎛𓈎 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓐍𓈙𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓆑𓂋𓂋𓂝𓃀𓄿𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓈖𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓆑𓈙 ▁𓇋𓄿𓃀 </s>
<s> ▁𓆑 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓋴𓄿𓆑𓈙𓂝 ▁𓐍𓋴 𓏭𓊪 𓆑𓇌 𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂝𓆑𓎛𓃀 ▁𓎡𓈙𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓂋𓈖𓂝𓇌 ▁𓆑𓎛 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓈙𓆑𓂋𓆑𓂝𓎛𓈎 </s>
<s> ▁𓈎𓐍𓎡𓃀𓊪 ▁𓂋𓎡𓏭𓈖 </s>
<s> ▁𓈎𓋴𓂧 ▁𓆑𓈎 ▁𓐍𓎛𓏭𓂝 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓆑𓈎 ▁𓄿𓇋𓐍𓎡𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓋴𓐍𓎡𓃀𓊪 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓉔𓂧 ▁𓊪𓂝𓋴𓐍 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓎡𓋴𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓉔𓄿 𓉔𓄿 ▁𓏭𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓎡𓈙 𓎡𓄿𓂋 𓂋𓂧 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓐍𓊪 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓐍𓎛 ▁𓏭𓋴𓄿𓏭𓈖 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓈙𓆑𓂋𓂋𓂧 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓆑𓎛 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇌 𓄿𓋴𓂝 𓇌𓂝𓎼𓆑𓂋 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓏏𓄿𓈙 ▁𓐍𓈖 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓂝𓄿𓈙𓎡𓋴𓂝 ▁𓆑𓈎 </s>
<s> ▁𓄡𓂝𓐍𓄡𓂋𓂝 ▁𓄿𓋴𓂝 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓐍𓄡𓂝𓎛 ▁𓄿 ▁𓏭𓄿𓎛 </s>
<s> ▁𓆑 ▁𓊪𓐍𓄡𓂝 ▁𓈎𓐍 ▁𓄿𓈎𓈎𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓉔𓐍𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑𓂋𓂋 ▁𓊪𓄿𓎛𓇌𓂋𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓂋𓄿𓎡𓃀𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓇋𓂝𓂝𓎛 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓄿𓎛𓈎 ▁𓄡𓂝𓄿𓏭𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏭𓄿𓂋𓉔𓂝𓇌 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓈙𓆑𓎛𓃀 ▁𓎡𓈙 ▁𓄿 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓎛𓂝𓄿𓋴𓇋𓂧 </s>
<s> ▁𓇋𓂝 ▁𓏭𓋴𓂝𓄿𓈎𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓏭𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓄿𓂋𓈖𓂝𓇌 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓉔𓂝 ▁𓄿 ▁𓂋𓄿𓏏𓂧𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧𓂋𓂋 ▁𓇋𓂝 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓈙 𓏮𓀀𓅱𓅱𓂝 𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓏭𓎡𓋴 𓂋𓂧 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄡𓂋𓄿𓂧 ▁𓏏𓆑𓈎𓊪 ▁𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓄿𓇋𓂧 𓈙 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓂝𓈎 ▁𓆑𓎛 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓊪𓐍𓐍𓈎 </s>
<s> ▁𓏮𓀀𓐍𓈖 ▁𓅲𓀀𓋴 ▁𓉔𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓂝𓂋𓄡𓈙 ▁𓎡𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓉔𓂝𓄿𓎛𓈎 ▁𓎜𓀀 ▁𓊪𓄿𓋴𓉔 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓋴𓎼𓐍𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓇌𓆑𓈙 𓈙𓄿𓈎𓆑𓈙𓅱𓆑𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓄿𓎛𓈙𓏏𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝 ▁𓆑𓎛 ▁𓃀𓐍𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓊪𓂝𓇌 ▁𓉔𓂧 ▁𓅱𓂝𓂝𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓈎𓂝 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓇋𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝 ▁𓄡𓄿𓋴𓈎𓂧 𓈙 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓆑𓈙𓊪 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄿𓈙𓈖 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓈎𓎡𓋴𓈖𓂝𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓂝𓃀 𓂧 𓄡𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓐍𓎛 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓈙𓎡𓋴𓅱 𓂝𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖𓂝𓇌 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓋴𓈖𓂝𓇌 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓇋𓋴𓂝𓄿𓈎𓊪 𓂝𓋴 </s>
<s> ▁𓆑 ▁𓄡𓄿𓎛𓆑𓏭𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓇌𓂝𓈎𓄿𓆑 𓂋𓈙 </s>
<s> ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓂝𓎼𓂝𓋴𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓋴𓆑𓈎𓂝𓈙 ▁𓇋𓐍𓐍𓈖𓈙 </s>
<s> ▁𓆑 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓋴𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓊪𓐍𓎡𓈙𓂝𓏏𓆑𓅱𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈖𓎛𓂝𓏏 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓅱𓂝𓂝𓂋𓈙 ▁𓈙𓆑𓂋𓂋𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓇋𓂋 𓄿𓎛𓈖 𓂝𓈎 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓆑 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓉔𓂧 ▁𓈙𓊪𓐍𓂝𓈙 </s>
<s> ▁𓊪𓂝 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓊪𓆑𓈙 ▁𓄿𓋴𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓋴𓂝𓄿𓈎𓂝𓎛 𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓇋𓋴𓄿𓎼𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓂨𓀀𓎡 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂝𓄿𓎡𓈎𓆑𓅱𓎡𓂋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓂧 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈚𓀀𓉔𓂝𓐍𓎛𓂝 ▁𓇌𓆑𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓋴𓂝𓂝𓄡𓂧 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓐍 𓂝𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓎡𓏭𓊪𓂝𓇌 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓇋𓂝𓄿𓎛𓈙 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓋴𓎡𓇋 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓂝𓄿𓎼𓂝 ▁𓉔𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓈙𓄿𓏏 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓊪𓎡𓃀 </s>
<s> ▁𓆑𓈎 ▁𓉔𓎡𓈙𓈎 ▁𓇋𓂝 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏭𓄿𓂋𓂋 </s>
<s> ▁𓂝𓎼𓂝𓎛 ▁𓈎𓐍𓉔 ▁𓂋𓆑𓂝𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓅱𓂝𓏏 ▁𓇋𓐍𓐍𓈖𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓊪𓂝𓈙𓈙 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈙𓊪𓐍𓏏 𓆑𓎛𓃀 ▁𓐍𓅱𓅱 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓈎𓐍𓐍𓇌 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓎡𓎛 𓏏𓂝𓂋𓂋 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓉔𓂧 ▁𓏭𓄿𓋴 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓂝𓍿𓆑𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂋𓐍𓃀𓆑𓏭𓄿𓂋 </s>
<s> ▁𓈎𓐍𓉔𓂋𓂋 ▁𓄡𓄿𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓋴𓎡𓎛 </s>
<s> ▁𓆑 ▁𓅱𓆑𓋴𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓃀𓎡𓎛 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓊪𓂝𓋴 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓆑 𓂋𓐍𓈎 </s>
<s> ▁𓆑 ▁𓊪𓎡𓋴𓈎 ▁𓉔𓂧 ▁𓅲𓀀𓐍𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝𓉔𓂝𓇌 ▁𓏭𓄿𓂋𓉔 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓇋𓋴𓐍𓏏𓎛 ▁𓂝𓂧𓂝𓈙 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊪𓐍𓉔𓂝 ▁𓄿𓈎 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓋴𓆑𓎛𓃀 ▁𓂋𓎡𓎛𓏭𓊪 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓎡𓃀𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓈙𓊪𓎡𓈎 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 𓈙 </s>
<s> ▁𓊪𓂝 ▁ 𓂝𓄿𓋴𓎛𓈙 ▁𓄿 ▁𓂋𓆑𓎼 𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓉔𓂝 ▁𓆑𓎛 ▁𓄡𓂝𓋴𓈚𓀀𓎛 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓂝 ▁𓇌𓋴𓆑 𓂋𓂋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓇋𓂧 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓋴𓂝𓎼𓂝𓎛𓃀𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓂧 ▁𓈎𓎡𓋴𓎛 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓈎𓐍𓎡𓋴𓆑𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓄿𓏏𓄿𓂧 ▁𓅱𓋴𓐍𓉔 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓄿𓎛𓆑𓉔𓄿𓂋𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓐍𓋴 𓈙𓊪𓆑𓄡 𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓈎𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈎𓂝𓋴𓋴𓆑𓇋𓂋𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓅱𓋴𓄿𓆑𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄡𓎡𓎛𓏭𓈎𓎡𓄿𓂋 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓆑𓈙 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓐍𓎛 ▁𓈎𓊪𓄿𓈎 ▁𓂋𓆑𓈙𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓋴𓂝𓊃𓎡𓆑𓋴𓂝 𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓄿𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓅱𓄿𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑𓉔 ▁𓇌𓄿𓎛𓏭𓆑𓎛𓃀 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓇌𓐍𓎛𓈎 ▁𓄿𓈙𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓆑𓂋𓂋𓂝𓃀𓄿𓂋 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓎡𓈙 ▁𓄿 ▁𓈙𓂝𓏮𓀀𓎛𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓅱𓄿𓇋𓎡𓂋𓐍𓎡𓈙 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓇋𓋴𓐍𓈖𓂝𓎛 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇋𓆑𓈎 𓈎𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓅱𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓊪𓎡𓋴𓋴𓂧 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓈎𓊪𓂝 ▁𓅱𓂋𓎡 </s>
<s> ▁𓆑𓎼𓂝 ▁𓂋𓐍𓈙𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓈖𓂝𓂝𓄡 ▁𓉔𓂧 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓂨𓀀𓎡𓎼𓂝 ▁𓇌𓐍𓎛𓂝 ▁𓆑𓈎 </s>
<s> ▁𓎛𓂝 𓆑𓈎 𓊪𓂝𓋴 ▁𓆑𓈙 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓈖𓆑𓇌𓈙 ▁𓄿𓋴𓂝 ▁𓏭𓋴𓎡𓂝𓂋 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅓𓎡𓈙𓈎 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏭𓊪𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈚𓀀𓉔𓂝 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊃𓎡𓆑𓈎𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓈙𓊪𓂝 ▁𓈙𓄿𓆑𓇌 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓋴𓂝𓂋𓄿𓍿 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏭𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓅱𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓂝 ▁𓇋𓐍𓈎𓊪 ▁𓏏𓄿𓎛𓈎 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍𓐍 𓂋𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓋴𓂝𓄿𓇌𓈙 ▁𓈙𓂋𓐍𓏏𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓊃𓎡𓆑𓂝𓈎 ▁𓉔𓄿𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓉔𓆑𓈙𓈙𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏮𓀀𓎛𓈎𓋴𓆑𓇋𓎡𓈎𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓆑𓋴 ▁𓂝𓂧𓂝𓈙 ▁𓉔𓂝𓈎 </s>
<s> ▁𓆑𓉔 ▁𓉔𓂝𓇌𓆑𓈎𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓏭𓄿𓎛 ▁𓇋𓂝 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓂋𓄿𓍿𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂝 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓂝𓄿𓈎 ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓉔𓎡𓈙𓈎 ▁𓆑 ▁𓃀𓐍 ▁𓐍𓎛 </s>
<s> ▁𓇋𓂝 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓇋𓐍𓂧 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓈙𓏏𓂝𓂝𓈎𓈙 </s>
<s> ▁𓇋𓂝 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂋𓂋𓈙 ▁𓅱𓋴𓎡𓆑𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓆑𓎛 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓊪𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓎛𓆑𓈎 𓈙 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓂝𓂋𓈎 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓇋𓂝 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓋴𓂝𓈙𓆑𓈙𓈎 𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈎𓊪𓂝 ▁𓅓𓐍𓈖𓂝 𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓈎𓊪𓐍𓎡𓃀𓊪𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓄡𓂝 𓂋𓂋 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂝𓂋𓂋𓈙 ▁𓏏𓊪 𓆑𓈙𓈖𓂧 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀 ▁𓈙𓄿𓆑𓎛𓈎 </s>
<s> ▁𓉔𓄿𓎛𓂧 ▁𓅱𓆑𓈙𓊪 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓂝𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓃀𓐍 ▁𓅱𓆑𓈙𓊪𓆑𓎛𓃀 </s>
<s> ▁𓂋𓐍𓏭𓈖 ▁𓈎𓊪𓂝 ▁𓐍𓅱𓅱𓆑𓏭𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓆑𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓐍𓉔 ▁𓂝𓄿𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓉔𓐍𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓆑𓏭𓈖 ▁𓐍𓅱 ▁𓅱𓆑𓈙𓊪 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓈖𓆑𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓏏𓄿𓋴 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓄡𓋴𓆑 𓂝𓈙𓈎 </s>
<s> ▁𓄿 ▁𓇌𓐍𓃀 ▁𓏏𓄿𓈙 ▁𓋴𓎡𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓈙𓊪𓐍𓄡𓄡𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏭𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁ 𓈙𓂝𓋴𓎼𓂝 ▁𓎜𓀀 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓂋𓄿𓏏𓂧𓂝𓋴 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓈖𓂝𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓏮𓀀𓂋𓂋𓂝𓃀𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓎜𓀀𓈎𓆑𓏭𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓊪𓐍𓐍𓈎 </s>
<s> ▁𓆑 ▁𓇌 𓂝𓈙𓆑𓃀𓎛𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈙𓈎𓐍𓄡 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏏𓆑𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓐍𓇋𓎼𓆒𓀀𓎡𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓇋𓂝 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 𓏭𓈎𓆑𓎼𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓋴𓆑𓎛𓈖 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓈙𓄿𓂋𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈎𓋴𓆑𓏭𓈖𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓎛𓎡𓈎𓈙 </s>
<s> ▁𓇋𓂝 ▁𓏏𓄿𓈎𓏭𓊪 𓅱𓎡𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓇌𓋴𓆑𓎼𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓂝𓍿𓏭𓆑𓈎𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈙𓂝𓎛 𓆒𓀀 𓋴 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓈎𓐍𓉔 ▁𓇌𓐍𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓈎𓐍𓉔 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓄿𓈎𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓂋𓆑𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏭𓋴𓆑𓉔𓂝 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓄡𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓎡𓏭𓈖 </s>
<s> ▁𓈙𓂋𓐍𓏏 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓊪𓆑𓏭𓊪 ▁𓈖𓂝𓂧 ▁𓆑𓈙 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓄡𓄿𓈙𓈙 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓈙𓏏𓂝𓂝𓈎 ▁𓇌𓋴𓂝𓄿𓉔𓈙 </s>
<s> ▁𓉔𓄿𓎛 ▁𓆑𓈙 ▁𓉔𓐍𓋴 𓈎𓄿𓂋 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓄡𓋴𓐍𓈎𓂝𓈙𓈎 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓇌𓄿𓇌 ▁𓈎𓐍 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄡𓄿𓆑𓎛𓈎 𓈙 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓈙𓂋𓄿𓄡𓄡𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓇌𓐍𓐍𓉔𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓇌𓐍𓋴𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓊪𓂝𓂋𓄡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓇌𓐍 ▁𓏏𓂝 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓇋𓂝 ▁𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓂝𓋴𓋴𓆑𓅱𓆑𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓊪𓆑𓉔 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁ 𓎼𓆑𓇌𓂝 𓐍 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓅓𓄿 𓆓𓆓 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓋴𓂝𓎛𓈎 𓄿𓂋 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛𓈎 ▁𓄡𓄿𓆑𓎛𓈎 </s>
<s> ▁𓏏𓂝 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓃀𓐍 </s>
<s> ▁𓊪𓐍𓏏 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓎡𓈎𓂧 ▁𓏭𓄿𓂋𓂋 𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓄡𓐍𓐍𓋴 </s>
<s> ▁𓈙𓊪𓄿𓉔𓂝 ▁𓐍𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓋴𓂝𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓅓𓂝𓄿𓂋𓐍𓎡𓈙 </s>
<s> ▁𓆑 ▁𓆑𓃀𓎜𓀀𓋴𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓇋𓐍𓈎𓊪 </s>
<s> ▁𓆑 ▁𓋴𓂝𓈙𓏭𓊪𓂝𓇌𓎡𓂋𓂝 𓇌 </s>
<s> ▁𓉔𓄿𓋴 𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓂋𓄿𓎛𓂝𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓉔 ▁𓂋𓆑𓈙𓈎𓂝𓎛𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓊃𓎡𓆑𓈎 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈚𓀀𓉔𓂝𓇋𓐍𓇌𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓂋𓂝𓈙𓈙 𓆑𓎛𓃀 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓈎𓄿𓋴𓎼𓂝𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓏏𓐍𓋴𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓈚𓀀𓂋𓇌 𓆑 𓂝𓋴𓈙 </s>
<s> ▁𓄿𓅱𓈎𓂝𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓏏 𓄿𓉔 </s>
<s> ▁𓄿𓋴𓂝 ▁𓇌𓋴𓆑𓎛𓈖𓈙 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓈎𓋴𓄿𓃀𓂝𓇌𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓐍𓂋𓇌 𓂝𓈙𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝𓉔 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓆑𓈎 ▁𓄿 ▁𓈙𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓉔𓆑𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓐍𓎛𓂋𓂧 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓎜𓀀𓈎 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓉔𓄿𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓂝𓋴𓋴𓆑𓇋𓂋𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓃀𓐍 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓏏𓐍𓉔𓂝𓎛 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓈎𓊪𓂝𓉔 ▁𓈎𓐍 ▁𓊪𓆑𓉔 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓈎 ▁𓏏𓄿𓋴 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓂧 ▁𓈙𓆑𓈙𓈎𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓊪𓂝𓂋𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓐍𓎛𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧 ▁𓇋𓎡𓈙 ▁𓆑𓈙 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓃀𓋴𓄿𓇋 ▁𓄿 ▁𓈙𓂝𓄿𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓅱𓆑𓃀𓊪𓈎𓆑𓎛𓃀 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈚𓀀 ▁𓂝𓍿𓏭𓆑𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓇌𓐍𓂋𓂋 </s>
<s> ▁𓊪𓂝 ▁𓊪𓆑𓈎 ▁𓉔𓂝 ▁𓈎𓏏𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓈎𓐍 ▁𓇌𓆑𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈎𓂝𓂋𓂋 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇋𓂋𓆑𓎛 𓈖𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂝𓄿𓈙𓆑𓂋𓂧 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓈎𓊪𓂝𓉔 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓎼𓐍𓂋𓎡𓎛𓈎𓂝𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓄡𓄿𓂋𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓂋𓄿𓎡𓃀𓊪𓂝𓇌 </s>
<s> ▁𓅱𓆑𓂋𓂋 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓋴𓎡𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓂋𓄿𓂧 𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓆑 𓂋𓂝𓎛𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎡𓋴𓃀𓂝𓎛𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓈎𓊪𓂝 ▁𓄿𓎛𓈙𓏏𓂝𓋴𓈙 ▁𓂧𓂝𓈙 </s>
<s> ▁𓏏𓐍𓎡𓂋𓇌 ▁𓆑𓈎 ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓆑𓎛 ▁𓇌𓄿𓎛𓃀𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈙𓂝𓎛𓈙𓆑𓈎𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇌𓐍 ▁𓈎𓊪𓂝𓂧 ▁𓂋𓆑𓈖𓂝 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓈎𓄿𓂧 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓇌𓆑𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓈎𓄿𓋴𓂝𓇌 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓎜𓀀𓏏𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓐍𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓈎𓋴𓄿𓆑𓎛𓈙 </s>
<s> ▁𓆑 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓂝𓄿𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 ▁𓐍𓄡𓂝𓎛𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓈙𓊪𓂧 </s>
<s> ▁𓆑𓉔 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓇌𓄿𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓂧𓂝𓂋𓂋𓐍𓏏 </s>
<s> ▁𓈎𓄿𓂋𓈖 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓆑𓈙 ▁𓇌𓐍𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓏭𓂋𓐍𓎡𓇌𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓐍 ▁𓆑𓋴𓐍𓎛 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓅱𓂝𓏏 ▁𓄡𓂝𓎛 𓈙 </s>
<s> ▁𓂝𓍿𓂝𓋴𓏭𓆑𓈙𓂝 ▁𓐍𓎡𓈎𓇌𓐍𓐍𓋴𓈙 </s>
<s> ▁𓆑 ▁𓎼𓐍𓂋𓎡𓎛𓈎𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓋴𓄿𓎼𓂝𓂋𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍 ▁𓄿𓈙 ▁𓆑 ▁𓈎𓐍𓂋𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓎡𓈙𓂝𓇌 ▁𓊪𓆑𓈙 ▁𓊪𓂝𓄿𓇌 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓇋𓆑𓈎𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓋴𓂝𓈎𓎡𓋴𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓈙 ▁𓆑𓈙 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 </s>
<s> ▁𓈎𓊪𓆑𓎛𓈖 ▁𓄡𓐍𓈙𓆑𓈎𓆑𓎼𓂝 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓃀𓄿𓎼𓂝 ▁𓈎𓐍𓉔 ▁𓄿 ▁𓊪𓎡𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓃀𓐍𓋴𓃀𓂝𓐍𓎡𓈙 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈙𓈎𓄿𓋴 𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓂋𓎡𓎛𓏭𓊪 ▁𓆑𓈙 ▁𓐍𓎛 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓊪𓆑𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓇋𓄿𓎛𓄿𓎛𓄿 𓈙 </s>
<s> ▁𓆑𓈎 ▁𓊪𓎡𓋴𓈎𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓈚𓀀𓉔𓂝𓐍𓎛𓂝 ▁𓏮𓀀𓎡𓃀𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓋴𓂝𓈎𓆑𓋴𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓄿𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓇋𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓂋𓂋 ▁𓊪𓄿𓄡𓄡𓂝𓎛 </s>
<s> ▁𓅲𓀀𓋴𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓄿𓋴 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈙𓆑𓎛𓃀𓂋𓂝 </s>
<s> ▁𓆑 ▁𓃀𓋴𓂝𓏏 ▁𓎡𓄡 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈚𓀀 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎛𓄿 𓈙𓈎𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓄡𓋴𓐍𓏭𓂝𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓈎𓂝𓂋𓂋 ▁𓈎𓐍𓉔 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓉔𓆑𓈙𓈙 ▁𓉔𓂝 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓄡𓋴𓐍𓉔𓆑𓈙𓂝 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓄿 ▁𓉔𓐍𓉔𓂝𓎛𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓏭𓊪𓂝𓈙𓈙 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄿𓏏 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓆑𓂋𓂋 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂋𓆑 𓇋𓋴𓄿 𓋴𓆑𓂝𓈙 </s>
<s> ▁𓃀𓂝𓈎 ▁𓋴𓂝𓄿𓇌𓂧 ▁𓅲𓀀𓋴 ▁𓇋𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓈙𓂝𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓄿 ▁𓇌𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧 ▁𓈙𓏏𓆑𓉔𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓂋𓂋 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓂝𓄡𓈎 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓄡𓋴𓐍𓎡𓇌 </s>
<s> ▁𓊪𓂝 ▁𓄿𓏭𓈎 𓈙 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓏭𓄿𓂋𓉔 ▁𓇌𓐍𓏏𓎛 ▁𓈚𓀀𓎛 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓆑𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓇌𓐍𓏭𓈎𓐍𓋴𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓄿𓋴𓃀𓂝 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓉔𓂧 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓎛𓂝𓏏 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓆑 ▁𓋴𓄿𓎛 ▁𓅲𓀀𓋴 ▁𓉔𓄿𓂨𓀀𓋴 </s>
<s> ▁𓊪𓂝 ▁𓅲𓀀𓐍𓂋𓂝𓇌 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙𓎛𓈎 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑 ▁𓇋𓄿𓈖𓂝𓇌 ▁𓏮𓀀𓐍𓈖𓆑𓂝𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓉔𓄿𓈚𓀀𓏭𓊪𓆑𓈙𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈚𓀀 ▁𓇋𓄿𓇌 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓈖𓂝𓈙 ▁𓈙𓂝𓎛𓈙𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓈎𓐍 ▁𓇋𓂋𓄿𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓄿𓈎𓆑𓈙𓅱𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓊪𓆑𓉔𓈙𓂝𓂋𓅱 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓈙𓄿𓏏 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓇌𓐍𓋴𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓅱𓄿𓉔𓆑𓂋𓂧 </s>
<s> ▁𓃀𓐍 ▁𓈎𓐍 ▁𓈎𓊪𓂝 ▁𓄡𓄿𓋴𓈖 </s>
<s> ▁𓆑 ▁𓈖𓎛𓂝𓏏 ▁𓈎𓊪𓂝 ▁𓋴𓆑𓈙𓈖𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓉔𓂝 ▁𓇋𓂧 ▁𓇋𓎡𓈙 </s>
<s> ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓆑𓈙 ▁𓎜𓀀𓏏 </s>
<s> ▁𓐍𓊪 ▁𓎜𓀀 ▁𓎜𓀀𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓅱𓋴𓂝𓈙𓊪 𓉔𓄿𓎛 </s>
<s> ▁𓆑𓎼𓂝 ▁𓏭𓊪𓂝𓏭𓈖 𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓋴𓆑𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊪𓐍 𓋴𓋴𓆑𓅱𓆑𓂝𓇌 </s>
<s> ▁𓎛𓄿𓈎𓎡𓋴𓂝 ▁𓆑𓈙 ▁𓈙𓏭𓄿𓋴𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓎡𓇋𓇋𓐍𓋴𓎛 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓈙𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝𓇌 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓆑𓂋𓂋 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓏏𓊪𓐍 ▁𓎼𓄿𓎛 𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎𓂋𓂋 ▁𓆑𓈎 ▁𓏮𓀀𓈙𓈎 </s>
<s> ▁𓆑𓉔 ▁𓇌𓐍𓆑𓎛𓃀 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓆑𓈎 ▁𓏮𓀀𓎡𓂋𓇌𓎛𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓄿𓂋𓂋 ▁𓊪𓐍𓄡𓂝 ▁𓆑𓈙 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓃀𓐍𓐍𓇌 ▁𓆑𓈙 ▁𓊪𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓂝𓎛𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂝𓍿𓄡𓂝𓎛𓈙𓆑𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓈙𓄿𓂧 ▁𓂧𓂝𓈙 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓂝𓍿𓂝𓋴𓏭𓆑𓈙 𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓅱𓆑𓍿 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓆑𓈎 ▁𓇋𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈙𓂝𓏭𓋴𓂝𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓊪𓂝𓄿𓇌𓄿𓏭𓊪𓂝 </s>
<s> ▁𓇋𓂝 ▁𓋴𓂝𓄿𓈚𓀀𓎛𓄿𓇋𓂋𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂝𓍿𓏭𓆑𓈎𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇌𓐍𓏭𓈎𓐍𓋴𓈙 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓂋𓐍𓎛𓃀 ▁𓂋𓂝𓃀𓈙 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓇋𓎡𓂧 ▁𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓆑𓂋𓂋 </s>
<s> ▁𓏏𓂝 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓂝𓄿𓈎 </s>
<s> ▁𓈎𓋴𓂧 ▁𓄿𓎜𓀀𓈎𓊪𓂝𓋴 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏭𓋴𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓅱𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇌𓐍𓄡𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓉔𓆑𓂋𓄿𓎛 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓄿𓎼𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓏭𓄿 𓅱𓅱𓂝 𓆑𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓊪𓎡𓎛𓈎 𓆑𓎛𓃀 </s>
<s> ▁𓄿𓈙𓈖 ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓊪𓐍𓈎 </s>
<s> ▁𓐍𓊪 ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓂝𓂋𓆑𓄿𓇋𓂋𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓐍𓏭𓈎𓐍𓋴𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓂋𓅱 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓏏𓆑𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓄡𓂋𓄿𓂧 ▁𓇌𓎡𓉔𓇋 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓄿 ▁ 𓋴𓄿𓏭𓂝 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓆑𓎛 ▁𓏭𓊪𓄿𓋴𓃀𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓎛𓂝𓏏 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓐍𓎡𓋴 ▁𓇋𓎡𓈙 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿𓎛 ▁𓄿𓋴𓈎𓆑𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓉔𓂝𓈎 ▁𓊪𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓆑𓎛 ▁𓇋𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓎼𓆒𓀀𓂋𓂝𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓇌𓂝𓄿𓂋 𓈎 ▁𓏏𓆑𓈎𓊪 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓇌𓆑𓋴𓈎𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿𓏏 𓈖𓏏𓄿𓋴𓇌 </s>
<s> ▁𓆑𓉔 ▁𓊪𓐍𓉔𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇌𓐍 ▁𓉔𓂧 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓂝 𓂋𓇌 ▁𓊪𓄿𓎛𓇌𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓅱𓄿𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂋𓇌𓐍𓉔 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈙𓊪𓄿𓂋𓂋 ▁𓆑 ▁𓇋𓂝𓃀𓆑𓎛 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓋴𓂝𓂋𓆑𓂝𓎼𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓄡𓋴𓐍 𓈙𓄡𓂝𓏭𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓂝𓄿𓏭𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈚𓀀𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓎡𓎛𓈎 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓇌𓂝𓋴 ▁𓏏𓊪𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡 𓇌 ▁𓂋𓐍𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓋴𓄿𓆑𓈙𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓎛𓇌𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓉔𓂝𓄿𓎛 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑𓈎𓈙 ▁𓊃𓎡𓆑𓈎𓂝 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄿𓈎 ▁𓏏𓐍𓋴𓈖 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓃀𓐍𓈎 ▁𓎡𓄡 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑𓈎 ▁𓊪𓎡𓋴𓈎𓈙 </s>
<s> ▁𓏏𓂝 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑𓎼𓂝 ▁𓈙𓂝𓂝𓎛 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓏏𓄿𓋴𓉔 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓃀𓐍𓈎 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓐍𓄡𓂝𓎛𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓄿 ▁𓊪𓄿𓆑𓋴𓏭𓎡𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓊪𓎡𓃀𓃀𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓃀𓎡𓂧 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓊪𓂝𓋴 ▁𓈎𓐍𓉔𓐍𓋴𓋴𓐍𓏏 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓆑 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓇋𓂋𓐍𓐍𓇌 </s>
<s> ▁𓂋𓂝𓈎 ▁𓊪𓆑𓉔 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓊪𓄿𓉔𓉔𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎 ▁𓆑𓈙 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏭𓂝𓋴𓈎𓄿𓆑𓎛 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿𓎛 ▁𓐍𓋴𓇌𓂝𓋴 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓈙𓊪𓎡𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓎡𓃀𓄿𓋴 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓄿𓏏𓄿𓈖𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏭𓄿𓎛 ▁𓆑𓈎 ▁𓇋𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓏭𓄿𓋴 ▁𓆑𓈙 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓊪𓂧𓄡𓐍𓏭𓋴𓆑 𓈎𓂝 </s>
<s> ▁𓏏𓂝 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏭𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓋴 𓎡𓉔𓉔𓂝𓋴 </s>
<s> ▁𓆑𓎼𓂝 ▁𓇌𓐍𓎛𓂝 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓊪𓂝𓄿𓇌𓄿𓏭𓊪𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓊪𓄿𓈖𓂝𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓇌𓄿𓋴𓈖 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓏏𓄿𓈎𓏭𓊪𓆑𓎛𓃀 </s>
<s> ▁𓊪𓄿𓎛𓃀 ▁𓐍𓎛 ▁𓄿 ▁𓉔𓆑𓎛𓎡𓈎𓂝 </s>
<s> ▁𓆑 ▁𓇌𓋴𓆑𓎛𓈖 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓄿𓏭𓊪 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓇌𓎡𓉔𓇋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓅱𓋴𓂝𓈙𓊪 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓄡𓄿𓈎 𓈎𓂝𓋴𓎛 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓏏𓋴𓆑𓈎𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈎 ▁𓊪𓂝𓂋𓄡𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓉔𓄿𓈖𓂝 ▁𓏮𓀀𓄡 𓆑𓂝𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈚𓀀𓎡𓎛𓇌 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈚𓀀 ▁𓇋𓐍𓈙𓈙𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓎡𓂧 ▁𓆑𓈎 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁ 𓂋𓐍𓂧𓄿𓂋 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓅲𓀀𓋴 ▁𓈎𓐍𓉔 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈖𓆑𓈙𓈙 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓅱𓄿𓉔𓐍𓎡𓈙 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏏𓄿𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂝𓈙𓏭𓄿𓄡 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓆑𓅱𓅱𓂝𓋴𓂝𓎛𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓋴𓎡𓈎𓊪𓂋𓂝𓈙𓈙 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓎛𓄿𓆑𓎼𓂝 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓂋𓆑𓈙𓈎𓂝𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓄿𓋴𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈖𓆑𓂋𓂋 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄡𓄿𓈎𓆑𓂝𓎛𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏭𓄿𓋴 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓆑𓂝𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓈎𓐍𓂋𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛𓂋𓂧 ▁𓇋𓂋𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓋴𓄿𓈎𓂝𓅱𓎡𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓈎𓎡 𓈎𓈎𓂝𓋴𓈙 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄡𓂝𓄿𓈖 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓈙𓏭𓄿𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓐍𓎛 ▁𓄿 ▁𓇋𓐍𓄿𓈎 </s>
<s> ▁𓇋𓎡𓂧 ▁𓉔𓂝 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓉔𓂧 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓇋𓆑𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓇋𓂝 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓆑𓎛𓃀 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓅓 𓎡𓃀𓃀𓂋𓂝 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓏏𓂝𓂝𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓎛𓄿 𓋴𓋴𓐍𓏏 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏮𓀀𓉔𓂝𓇌𓆑 𓂝𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓏭 𓂋𓆑𓂝𓎛𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓈎 ▁𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓄿𓂧 ▁𓎜𓀀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓆑𓉔𓄡𓄿𓈎𓆑𓂝𓎛𓈎 </s>
<s> ▁𓆑 ▁𓈎𓐍𓐍𓈖 ▁𓄿 ▁𓄡𓆑𓏭𓈎𓎡𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓇋𓂝𓊪𓄿𓎼𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓏏𓐍𓋴𓋴𓂧 </s>
<s> ▁𓇋𓂝 ▁𓋴𓎡𓈎𓊪𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓊪𓂝 ▁𓈖𓂝𓂧𓈙 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓇋𓄿𓏭𓈖 ▁𓂋𓄿𓈎𓂝𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅱𓆑𓎛𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈚𓀀 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈙𓂋𓂝𓂝𓄡 ▁𓆑𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓉔𓄿𓈖𓂝 ▁𓉔𓂝 ▁𓃀𓐍 </s>
<s> ▁𓆑𓉔 ▁𓊪𓄿𓋴𓇌 𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓂧 ▁𓊪𓄿𓋴𓇌 𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓏏𓐍𓋴𓈖𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓐍 𓂧𓈙𓈎𓂝𓋴 𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄡𓎡𓈎 ▁𓐍𓎛 ▁𓈚𓀀 𓏭𓈖 𓈙 </s>
<s> ▁𓆑𓈎 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓇋𓎡𓋴𓎛 𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓉔𓂝 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓉔𓂧 ▁𓄿𓃀𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓎜𓀀𓈎 ▁𓇋𓂋𓄿𓏭𓈖 </s>
<s> ▁𓊪𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓇋𓂝 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝 ▁𓉔𓐍𓐍𓎛 ▁𓆑𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓆑𓈎 ▁𓏭𓄿𓂋𓂋𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓈎𓐍𓉔𓈙 ▁𓏮𓀀𓎡𓈙𓆑𓎛 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓎛𓇌 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇋𓆑𓏭𓂧𓏭𓂋𓂝 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓎛𓄿𓄡 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓅱𓄿𓏭𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀 ▁𓇋𓆑𓃀 ▁𓇌𓂝𓄿𓂋 </s>
<s> ▁𓆑 ▁𓈎𓂝𓄿𓏭𓊪 ▁𓏭𓊪𓆑𓎛𓂝𓈙𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓋴𓂝𓅱𓋴𓂝𓈙𓊪 𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓆑𓉔𓄡𓐍𓋴𓈎𓄿𓎛𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓈙𓈎𓎡𓇌𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓎡𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏮𓀀𓉔𓉔𓂝𓎛𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓋴𓂝𓄿𓈎𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓆑𓉔𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑𓅱 ▁𓎜𓀀𓈎 ▁𓎜𓀀𓏏 ▁𓏏𓊪𓂝𓎛 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓅱𓈎𓂝𓋴 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓃀𓎡𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓉔𓇋𓆑𓈎𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓈎𓄿 𓊪𓆑 𓈎𓆑 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓃀𓋴𓐍𓏏 ▁𓈎𓐍𓉔 𓄿𓈎 𓐍𓂝𓈙 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓆑𓎛𓃀𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓈖𓄿𓈎𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄡𓎡𓆓𓆓𓂋 𓆑𓎛𓃀 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈙𓄿𓂧 ▁𓂧𓂝𓈙 </s>
<s> ▁𓆑 ▁𓂧𓂝𓂋𓂋𓂝𓇌 ▁𓄿𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓉔𓄿𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓎡𓈙 </s>
<s> ▁𓊪𓂝𓂧 ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝𓎛𓈎 ▁𓈙𓂋𓂝𓄡𓈎 </s>
<s> ▁𓈎𓋴𓎡𓈙𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓈖𓆑𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓇌𓆑𓎼𓐍𓋴𓏭𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛𓈎𓂝𓂋𓂋𓆑𓃀𓂝𓎛𓈎 </s>
<s> ▁𓆑𓈎 ▁𓈎𓄿𓈖𓂝 𓈙 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓄡𓋴𓐍𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓎡𓎛𓃀 ▁𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓈎𓊪𓄿𓎛𓈖 ▁𓂨𓀀𓎡 </s>
<s> ▁𓄡𓂝𓈎 𓈙 ▁𓄿𓋴𓂝 ▁𓄿𓂋𓂋𓐍𓏏 𓂝𓇌 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓋴𓄿 𓄡 </s>
<s> ▁𓊪𓂝 ▁𓄡𓄿𓈙𓈙𓂝𓇌 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓈙𓆑𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓃀𓐍 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓈎𓆑𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈚𓀀𓉔𓂝𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓆑𓎛 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓈙𓄿𓈎 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓇌𓆑𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝𓈙 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇌𓆑𓈙𓈎𓋴𓄿𓏭𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏮𓀀𓉔𓄡𓂋 𓂝𓍿 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 𓈙 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓅱𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓎛𓂝𓄿𓈖𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈎𓋴𓎡𓏭𓈖 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇌𓂝𓏭𓂝𓆑𓎼𓂝𓇌 ▁𓎡𓈙 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓇋𓄿𓂋𓇌 </s>
<s> ▁𓏏𓂝 ▁𓉔𓂝𓈎 ▁𓇋𓂝 𓅲𓀀𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓆑𓋴𓈎𓂧 </s>
<s> ▁𓊪𓂝 ▁𓋴𓄿𓎛 ▁𓆑𓎛𓈎𓐍 ▁𓇌𓂝𓇋𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎛𓂝𓏏 ▁𓆑𓎛 ▁𓈎𓐍𓏏𓎛 </s>
<s> ▁𓆑𓉔 ▁𓈎𓐍𓐍 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓇋𓄿𓏮𓀀𓎛 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓈎𓏏𓐍 </s>
<s> ▁𓂨𓀀𓎡𓋴 ▁𓏏𓆑𓅱𓂝 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅲𓀀𓐍𓂋𓆑𓈙𓊪 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓉔𓂧 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓇋𓐍𓈙𓈎𓐍𓎛 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏭𓄿𓋴𓂝𓈙 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁ 𓇌𓄿𓉔𓄿𓃀𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓂝 ▁𓅱𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓇌𓆑𓈙𓂋𓆑𓈖𓂝 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈎𓐍𓐍𓈖 ▁𓉔𓂧 ▁𓈖𓂝𓂧𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓆑𓈙 𓈎 𓎡𓋴 𓇋 ▁𓉔𓂝 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓂝𓂧𓂝𓈙 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓉔𓂧 ▁𓈎𓆑𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓈚𓀀𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓄿𓂋𓂋 ▁𓏭𓊪𓄿𓎛𓃀𓂝𓇌 </s>
<s> ▁𓈙𓊪𓐍𓏏 ▁𓎡𓈙 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓈙𓊪𓎡𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛 ▁𓄡𓄿𓋴𓐍 𓂋𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓈎𓊪𓄿𓎛𓈖𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓈚𓀀𓎛 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓐍𓎛 ▁𓇌𓎡𓈎𓂧 </s>
<s> ▁𓏏𓊪𓂧 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓋴𓂝𓄿𓇌𓈙 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓆑𓈎 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓏏𓊪𓄿𓈎 ▁𓆑 ▁𓇌𓆑𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅱𓋴𓂝 𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓄿𓏭𓈎𓐍𓋴 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓈙𓎡𓋴𓃀𓂝 𓐍𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓈎𓊪𓂝𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓊪𓂝𓂧 ▁𓊪𓎡𓋴𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓄿 ▁𓏭𓄿𓋴 ▁𓊪𓆑𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓊃𓎡 𓂝𓂝𓎛 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓊪𓆑𓎛 𓄿 </s>
<s> ▁𓅱𓆑𓎛𓆑𓈙𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂝𓍿𓄿𓃀𓃀𓂝𓋴𓄿𓈎𓂝 𓈙 </s>
<s> ▁𓆑 ▁𓄿𓂋𓏏𓄿𓂧𓈙 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓇋𓂝𓃀𓆑𓎛 ▁𓈎𓐍𓉔𓐍𓋴𓋴𓐍𓏏 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓏭 𓋴𓐍𓈙𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓉔𓂝 ▁𓅲𓀀𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓄿𓈙 ▁𓈎𓊪𓂝𓋴𓂝 ▁𓄿 ▁𓎜𓀀𓈎 𓂝 </s>
<s> ▁𓈙𓄡𓂝𓄿𓈖 ▁𓊃𓎡𓆑𓂝𓈎 𓂋𓂧 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓈖𓎜𓀀𓏏𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓉔𓐍𓈖𓂝𓈙 </s>
<s> ▁𓄡𓆑𓏭𓈖 ▁𓄿 ▁𓏭𓄿𓋴𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓄿𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓏮𓀀𓄡 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓉔𓂝𓂝𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓏮𓀀𓎡𓎛𓈎 𓋴𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓐍𓋴𓈖𓂝𓇌 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓊪𓂝 ▁𓈎𓎡𓋴𓎛𓂝𓇌 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓇋𓂝 ▁𓂝𓍿𓏭𓎡𓈙𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏏𓆑𓈙𓂝 </s>
<s> ▁𓆑 ▁𓂝𓄿𓈎 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓈎𓐍𓏏𓎛 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓂝 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓎡𓈙 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓆑𓈙 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓃀𓋴𓂝𓄿𓈎 ▁𓆑𓈙𓎛𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓈎 𓄿𓄡𓂝 </s>
<s> ▁𓇋𓋴𓂝𓄿𓈖 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓂋𓄿𓋴𓃀𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓊪𓂝 ▁𓈙𓂋𓂝𓄡𓈎 ▁𓈚𓀀𓎡𓎛𓇌 𓂋𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓈙𓈎𓎡𓄡𓆑𓇌 ▁𓐍𓅱 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓄿𓎛𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓄡 𓋴𓎡𓇌𓂝 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓋴𓄿𓆑𓎛𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓂧𓄡𓆑𓏭𓄿𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓏭𓋴𓐍𓐍𓈖 </s>
<s> ▁𓆑𓂋𓂋 ▁𓉔𓄿𓋴𓋴𓂧 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓂝𓄿𓈎 ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓇋𓐍𓋴𓎛 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓐍𓎡𓋴 ▁𓂝𓂧𓂝𓈙 ▁𓉔𓂝𓈎 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓇋𓋴𓄿𓆓𓆑𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓆑𓃀𓎛 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓄿𓂋𓂋 𓐍𓎡𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓐍 𓂋𓂋 ▁𓃀𓐍 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓐍𓋴𓄿𓎛𓃀𓂝 𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇋𓂝𓏭𓄿𓉔𓂝 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂝 ▁𓃀𓐍 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓈚𓀀 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓋴𓆑𓈙𓈖 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓈎𓋴𓄿𓎼𓂝𓂋 </s>
<s> ▁𓃀𓂝𓈎 ▁𓆑𓎛 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓄿𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈖𓂝𓄡𓈎 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓃀𓐍 ▁𓄡𓂋𓄿𓂧 ▁𓏏𓆑𓈎𓊪 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓇋𓋴𓂝𓄿𓈖 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓅱𓆑𓈙𓊪 </s>
<s> ▁𓉔𓄿𓈖𓂝 ▁𓆑𓈎 ▁𓊃𓎡𓆑𓏭𓈖 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓆑 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓂋𓂋 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓅱𓆑𓂋 𓉔𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓎡𓈎𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓏭𓊪𓂝𓂝 𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓂝𓄡𓄿𓋴𓄿𓈎𓂝𓇌 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓂧𓂝𓂋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓃀𓂝𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎡𓎛𓊪𓄿 𓋴𓉔𓂝𓇌 </s>
<s> ▁𓅱𓆑𓎛𓆑𓈙𓊪 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓈙𓊪𓂝 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓉔𓐍𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓄿 ▁𓏏𓆑𓈎 𓎛𓂝𓈙𓈙 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓏭𓊪𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝𓂋𓐍𓎛𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓈚𓀀 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓉔𓂝 ▁𓂧𓂝𓈙𓈎𓂝𓋴𓇌𓄿𓂧 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓏮𓀀𓎛𓈎𓄿𓃀𓆒𓀀𓎡𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓐍𓈖 </s>
<s> ▁𓏭𓊪𓂝𓂝𓋴 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓇌𓆑𓈙𓄿𓄡𓄡 𓐍𓆑𓎛𓈎𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓂋𓂝𓂝𓄡𓂧 </s>
<s> ▁𓆑𓉔 ▁𓊪𓄿𓄡𓄡𓂧 ▁𓈎𓐍𓐍 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓈙𓂝𓈎 𓈎𓂋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓈎𓏏𓐍 ▁𓅓𓐍𓇋𓈙 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇌𓄿𓎛𓏭𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓏏𓄿𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎡𓎛𓅱𓄿𓆑𓋴 </s>
<s> ▁𓈙𓊪𓐍𓏏 ▁𓈎𓊪𓂝𓉔 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎛𓂝𓏏𓈙 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓐍𓏏𓂝 ▁𓂨𓀀𓎡 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎛𓅱𓆑 𓈙 𓏭𓄿𓈎𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄿𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓅱𓄿𓎡𓂋𓈎 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓆑𓂋𓂋 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍𓂝𓈙 ▁𓈙𓊪𓂝 ▁𓇌𓐍 </s>
<s> ▁𓆑 ▁𓐍𓏏𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓂋𓄿𓈙𓈎 ▁𓂧𓂝𓄿𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓇌 ▁𓅓𓂝𓄿𓎛𓈙 ▁𓐍𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄡𓂝𓏭𓆑𓄿𓂋 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈎𓂧 𓏮𓀀𓐍𓎛 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓐍𓉔 ▁𓂋𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓅱𓂝𓄿𓋴 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈖𓆑𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓋴𓂝𓄿𓉔𓂝𓋴 </s>
<s> ▁𓆑𓎼𓂝 ▁𓇋𓂝𓂝𓎛 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓎛𓄿𓎡𓈙𓂝𓐍𓎡𓈙 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓎜𓀀 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓄿𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓂝𓎼𓆑𓂋 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂝𓊪𓆑𓎛𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓊪𓐍𓄡𓂝 ▁𓆑𓈎 ▁𓊪𓂝𓂋𓄡𓈙 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓄿 ▁𓉔𓆑𓎛𓎡𓈎𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑𓋴𓐍𓎛𓆑𓏭 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓈖𓂝𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿𓈙𓈖𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓆑𓃀𓎜𓀀𓋴𓂝 ▁𓊪𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓏏𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓈙𓊪𓄿𓂋𓂋 ▁𓊪𓄿𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓎜𓀀𓈎 ▁𓈎𓂝𓉔𓄡𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓅲𓀀𓂋𓂋𓐍𓏏 </s>
<s> ▁𓄡𓂋𓄿𓂧 ▁𓎡𓈙 ▁𓄿 ▁𓈎 𓎡𓎛 𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓏭𓄡𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓎛𓂝𓍿𓈎 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓐍𓎼𓂝𓋴 𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏭𓄿𓎛𓈎 ▁𓂋𓄿𓈙𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓉔𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓉔 ▁𓇋𓎡𓈙𓂧 ▁𓈎𓐍𓐍 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪 𓐍 𓋴𓐍𓎡𓃀𓊪 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏭𓊪𓂝𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏭𓋴𓂝𓄿𓈎𓆑𓎼𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓊪𓄿𓈙 ▁𓆑𓈎 </s>
<s> ▁𓂧𓂝𓈙 ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓈚𓀀𓏭𓏭𓂝𓋴 </s>
<s> ▁𓄡𓎡𓈎 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂋𓐍𓈙𓆑𓎛𓃀 </s>
<s> ▁𓊪𓐍𓏏 ▁𓂝𓉔𓇋𓄿𓋴𓋴𓄿𓈙𓈙 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏭𓊪𓂝𓄿𓈎 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓇌𓐍𓏏𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓈙𓊪𓐍𓏏 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓎼 𓎡𓂋 𓃀𓄿𓋴 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙 ▁𓏮𓀀𓂋𓂋𓂝𓃀𓂝 </s>
<s> ▁𓏭𓊪𓂝𓏭𓈖 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓇋𓐍𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓈙𓊪𓂝 ▁𓈙𓄿𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓃀𓐍𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓎡𓈎𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓊪𓂝𓂋𓄡𓈙 ▁𓄿 ▁𓇋𓆑𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓎼𓆑𓈙𓆒𓀀𓎛 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓇌𓐍𓂋𓂋 </s>
<s> ▁𓆑 ▁𓄿𓈎𓂝 ▁𓄿 ▁𓇌𓐍𓎛𓎡𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓏏𓄿𓈖𓂝 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂋𓐍𓈙𓆑𓎛𓃀 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓊪𓄿𓎛𓇌 ▁𓆑𓈎 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓂝𓉔𓇋𓄿𓋴𓋴𓄿𓈙𓈙 𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓊪𓂝 ▁𓇌𓂝𓏭𓂝𓆑𓎼𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓈎𓐍 ▁𓋴𓎡𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏭𓊪𓂝𓄿𓈎𓂝𓇌 ▁𓐍𓎛 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓏏𓄿𓂋𓂋𓂝𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈙𓈎𓂝𓄡 ▁𓄿𓈙𓆑𓇌𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓎛𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈚𓀀 ▁𓇌𓄿𓋴𓈖 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓈙𓂝𓄿𓈎 </s>
<s> ▁𓈎𓋴𓎡𓈙𓈎 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓅱𓄿𓎛𓈎𓄿𓈙𓈎𓆑𓏭 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓇌𓎡𓉔𓇋 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎𓈙 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓈖𓎛𓂝𓏏 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓋴𓐍𓇋𓐍𓈎 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓆑𓈙 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏮𓀀𓎡𓎛𓈎 ▁𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓂋𓆑𓉔𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓆑𓋴𓈎𓂧 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓈚𓀀𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀 ▁𓄡𓋴𓐍𓇋𓂋𓂝𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓋴𓐍𓉔 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓏭𓄿𓂋𓉔 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓄿𓈎𓈎𓂝𓎛𓇌 </s>
<s> ▁𓊪𓂝 ▁𓈙𓄿𓏏 ▁𓆑𓈎 ▁𓄿𓂋𓈚𓀀 </s>
<s> ▁𓆑𓈎 ▁𓄿𓉔 𓄿𓆓𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓈙𓉔𓐍𓈖𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍 𓏭𓏭𓎡𓄡 𓆑𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓅓𓄿𓄡𓄿𓎛𓂝𓈙𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓉔𓂧 ▁𓅱𓄿𓈎𓊪𓂝𓋴 ▁𓆑𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓄿𓎛𓎜𓀀𓂧𓆑𓎛𓃀 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇋𓂝 ▁𓅱𓋴𓆑𓂝𓎛𓇌𓈙 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓆑𓂋𓂋 </s>
<s> ▁𓆑 ▁𓄿𓇌𓉔𓆑𓈎 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓇌𓋴𓐍𓄡 ▁𓈎𓊪𓂝 ▁𓃀𓎡𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓂧 ▁𓃀𓐍 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓂋𓄿𓈎 𓆑𓎛 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓈎𓄿𓈖𓂝 ▁𓎼𓆑 𓈎 𓄿𓉔 𓆑𓎛𓈙 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓋴𓄿𓆑𓎛𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓋴𓎡𓎛 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓏏𓄿𓈎𓂝𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓆑𓂋𓂋𓂝𓃀𓄿𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛 ▁𓋴𓎡𓎛 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓋴𓂝𓅓𓎡𓇌𓆑𓏭𓂝𓇌 </s>
<s> ▁𓈎𓄿𓂋𓈖 ▁𓈎𓐍 ▁𓉔𓂧 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏭𓄿𓎛 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓂝 </s>
<s> ▁𓈙𓆑𓈎 ▁𓇌𓐍𓏏𓎛 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓉔𓐍 𓈙 𓏮𓀀𓏏 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓂝𓎛𓏭𓆑𓂋 </s>
<s> ▁𓏏𓂝𓇌 ▁𓇋𓂝𓈎𓈎𓂝𓋴 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓋴𓂝𓈙𓏭𓊪𓂝𓇌𓎡𓂋𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓅓𓐍𓇋𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈚𓀀 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿 ▁𓏮𓀀𓎡 𓄡𓂋𓂝 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓈙𓏭𓄿𓉔 𓉔𓂝𓇌 </s>
<s> ▁𓈙𓄡𓋴𓆑𓎛𓃀 ▁𓊪𓄿𓈙 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓋴𓂝𓇌 ▁𓄡𓂝𓎛 </s>
<s> ▁𓆑 ▁𓈎𓐍𓐍𓈖 ▁𓄿 ▁𓎛𓄿𓄡 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓊪𓐍𓋴𓋴𓆑𓇋𓂋𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓏮𓀀𓎛𓈎𓋴𓐍𓂋 </s>
<s> ▁𓆑𓉔 ▁𓊃𓎡𓆑𓈎𓂝 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓆑𓉔 𓆑𓂋𓄿𓋴 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓉔𓂝𓂝𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓏏𓊪𓂧 ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓇋𓎡𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓇌 𓎡𓎛𓇌 𓄿𓎛𓈎 </s>
<s> ▁𓂝𓎛𓅓𓐍𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓋴𓆑𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓂝𓂧𓂝𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓂋𓂝𓄿𓋴𓂋𓂧 ▁𓂋𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓅓𓎡𓈙𓈎𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓅱𓎡𓎛 </s>
<s> ▁𓏏𓂝 ▁𓈙𓊪𓄿𓋴𓂝 𓇌 ▁𓆑𓇌𓂝𓄿𓈙 </s>
<s> ▁𓄡𓎡𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓈎 ▁𓐍𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓐍𓇋𓂝𓂧 𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓈎𓄿𓂋𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓐍𓐍 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓐍𓐍 ▁𓈙𓉔𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁𓇌𓋴𓆑𓎛𓈖 ▁𓈎𓐍 ▁𓋴𓂝𓂋𓄿𓍿 </s>
<s> ▁𓊪𓂝 ▁𓇋𓂝𓃀𓄿𓎛 ▁𓈎𓐍 ▁𓏭𓋴𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓎼𓆑𓈙 𓄿 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈎𓋴𓄿𓎼𓂝 𓈙𓈎𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓃀𓋴𓐍𓏏𓎛 ▁𓉔𓄿𓎛 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓃀 𓄿𓏏 𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓊪𓐍 𓃀 𓏏𓄿𓈙𓊪 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓆑𓉔𓄡𓂋𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓈎𓂝𓄿 </s>
<s> ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓄿𓂧 </s>
<s> ▁𓇋𓂝 ▁𓈙𓈎𓆑𓂋𓂋 </s>
<s> ▁𓂋𓂝𓈎 ▁𓈎𓐍𓉔 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓆑𓈙𓈎𓐍𓋴𓆑𓄿𓎛 𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓆑𓎛 ▁𓄡𓄿𓋴𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛𓂝 ▁𓐍𓅱 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓂝𓋴𓂝 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓅲𓀀𓋴 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓇋𓂝 ▁𓎛𓆑𓏭𓂝 ▁𓈎𓐍 ▁𓊪𓂝𓋴 </s>
<s> ▁𓊪𓐍𓏏 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓏏𓆑𓅱𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓂝𓎛𓃀𓂋𓆑𓈙𓊪 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈙𓏭𓋴𓂝𓄿𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓏭𓂋𓐍𓎡𓇌𓂧 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓆑𓈎 ▁𓂋𓐍𓎼𓂝𓂋𓂧 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓇋𓋴𓐍𓈎𓊪𓂝𓋴𓈙 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇋𓂝 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏏𓄿𓈎𓂝𓋴 ▁𓆑𓈙 ▁ 𓆑𓏭𓂧 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓈙𓆑𓎛𓏭𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓅲𓀀𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓄿𓏭𓈎 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓃀𓐍𓈎 ▁𓎡𓄡 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓄿𓈙 ▁𓈖𓆑𓂋𓂋𓂝𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓈚𓀀𓄿𓄡 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓈙𓏏𓂝𓂝𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓇌 𓂝𓎛𓈎𓆑𓈙𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇌𓄿𓎛𓏭𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈎𓆑𓋴𓂝𓇌 ▁𓎜𓀀𓏏 </s>
<s> ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓉔𓆑𓈙𓈙 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓋴𓎡𓂋𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓉔𓂝𓋴𓏭𓆑 𓂋𓂝𓈙𓈙 </s>
<s> ▁𓈎𓆑𓉔𓂝 ▁𓅱𓂋𓆑𓂝𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇋𓄿𓎛𓈖 𓋴𓎡𓄡𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓋴𓂝𓈙𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓃀𓐍 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓈙𓆑𓃀𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓈚𓀀 𓇋 𓇋 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓄡𓐍𓐍𓂋 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎡𓏭𓊪 ▁𓄿 ▁𓅲𓀀𓐍𓂋 </s>
<s> ▁𓆑𓉔 ▁𓏏𓂝𓈎 </s>
<s> ▁𓈎𓋴𓎡𓈙𓈎 ▁𓆑𓈙 ▁ 𓂝𓄿𓋴𓎛𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓈙𓊪𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓅲𓀀𓋴 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏭𓄿𓎛 ▁𓉔𓄿𓎛𓄿𓃀𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙 𓈖𓂝𓄡𓈎 𓆑𓏭𓄿𓂋 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓆑𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓏭𓊪𓋴𓆑𓈙𓈎𓉔𓄿𓈙 ▁𓆑𓈙 ▁𓈚𓀀𓐍𓎛 </s>
<s> ▁𓆑 ▁𓋴𓄿𓎛 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓈙𓊪𓄿𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓂝𓂋𓅱𓆑𓈙𓊪 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓈎𓊪𓂝 ▁𓉔𓄿 𓈙𓈙 ▁𓆑𓈙 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓉔𓂝 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓉔𓂝𓄿𓎛 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓃀𓐍 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓈙𓄡𓂝𓄿𓈖𓈙 ▁𓄿𓋴𓄿𓇋𓆑𓏭 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓇌𓐍 ▁𓄿𓈙 ▁𓆑 ▁𓈙𓄿𓂧 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓉔𓂝𓂝𓈎 ▁𓊪𓂝𓋴 </s>
<s> ▁𓃀𓐍 ▁𓊪𓐍𓉔𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓇋𓄿𓇌 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓐍𓋴𓂝 ▁𓃀𓂋𓄿𓈙𓈙𓂝𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓂝𓋴𓂝 ▁𓈎𓐍𓐍 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓏏𓄿𓈎𓏭𓊪 ▁𓈎𓎼 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓊪𓂝𓋴𓂝 ▁𓏏𓂝 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓐍𓇋𓂝𓂧 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓎡𓈙𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓉔𓂧 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅱𓋴𓂝𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓎛𓂝𓏏 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓏏𓐍𓎛𓇌𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓐍𓆑𓈚𓀀 𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏏𓆑𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓏏𓐍𓋴𓇌𓈙 ▁𓅱𓄿𓆑𓂋𓂝𓇌 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈙 𓎡𓇋𓈎 𓆑 𓈎𓂋𓂝𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓉔 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓂝𓍿𓏭𓆑𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓂋𓎡𓅱𓅱𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓂝𓄿𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓎼𓂝𓃀 𓃀𓆑𓂝𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓆑𓈙𓈙𓆑𓎛𓃀 </s>
<s> ▁𓊪𓄿𓄡𓄡𓂧 ▁𓊪𓐍𓂋𓆑𓇌𓄿𓂧 𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓂧𓂝𓄿𓋴 𓈙 ▁𓄡𓄿𓈙𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓉔𓄿𓄡 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓎡𓃀𓃀𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓆑𓎛𓃀𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 ▁𓇌𓄿𓎛𓃀𓂝𓋴 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓈎𓊪𓂝 ▁𓄡𓐍𓂋𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂝 ▁𓊪𓆑𓈙 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓄿𓋴𓎼𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓂝𓂧𓂝𓈙 ▁𓇋𓄿𓇌 </s>
<s> ▁𓄡𓄿𓈙𓈙 ▁𓉔𓂝 ▁𓈎𓊪𓂝 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓄿𓂧𓆑𓎛𓃀 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎 ▁𓃀𓂝𓈎𓈙 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑 𓎛𓈙𓎡𓂋𓈎 𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓇌𓆑𓇌 ▁𓊪𓂝 ▁𓃀𓐍 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓆑𓈙 ▁𓇌𓆑𓎼𓐍𓋴𓏭𓂝𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓄿𓅱𓅲𓀀𓋴𓇌 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓉔𓐍𓏭𓈖 𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓐍𓈖𓄿𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓋴𓂝𓈎𓈎𓂧 ▁𓊪𓐍𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈎𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓉔𓂝 </s>
<s> ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓎡𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇌𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓄿𓎛𓃀𓂝𓋴𓐍𓎡𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑 ▁𓎜𓀀𓈎𓆑𓏭𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓊪𓂝𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓅱𓋴𓂝𓈙𓊪 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓇌𓆑𓎼𓐍𓋴𓏭𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓐍𓂋𓇌 ▁𓎛𓂝𓏏𓈙 </s>
<s> ▁𓆑 ▁𓇌𓋴𓆑 𓂝𓇌 ▁𓉔𓂧 ▁𓅱𓄿𓏭𓂝 </s>
<s> ▁𓏏𓄿𓈖𓂝 ▁𓈎𓐍𓉔 ▁𓎡𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎜𓀀 𓇌 𓇌𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌𓎛𓈎 ▁𓈙𓄡𓂝𓄿𓈖 </s>
<s> ▁𓊪𓂝 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓉔𓂧 ▁𓏏𓆑𓅱𓂝 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓇌𓐍 ▁𓉔𓂧 ▁𓅓𓐍𓇋 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓏏𓄿𓈙𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓅱𓂝𓂝𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈎𓋴𓎡𓂋𓂧 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓂝𓇌 ▁𓂧𓂝𓈙𓈎𓂝𓋴𓇌𓄿𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓉔𓄿𓎛𓄿𓃀𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓈙𓂝𓂝𓎛 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓇌𓐍𓂝𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓇌𓐍 ▁𓆑 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓂋 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏭𓄿𓎛 ▁𓆑 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓃀𓐍 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓎡𓇋𓇋𓐍𓋴𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓏮𓀀𓉔𓂝𓇌𓆑𓄿𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓅱𓂋𓎡 𓈖𓂝 </s>
<s> ▁𓈙𓈎𓄿𓋴𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓏏𓂝 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇋𓆑𓏭𓂧𓏭𓂋𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓇌𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓇌𓆑𓂝 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓈎𓐍𓂋𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈙𓏏𓆑𓉔𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓂝𓈎 ▁𓆑𓈎 ▁𓅱𓄿𓂋𓂋 </s>
<s> ▁𓃀𓐍 </s>
<s> ▁𓉔𓄿𓂧𓇋𓂝 ▁𓆑𓈎𓈙 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓅱𓂝𓏏 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓎡𓄡𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓋴𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓂋𓈖𓂝𓇌 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓋴𓆑𓎼𓂝𓈙 ▁𓋴𓐍𓎡𓃀𓊪 𓂋𓂧 </s>
<s> ▁𓆑𓉔 ▁𓏭𓊪𓆑𓏭𓈖𓂝𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓐍𓋴𓇌𓂝𓋴 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈙𓄡𓂋𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓄿𓈙 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓂝 ▁𓄿𓅱𓈎𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓇋𓋴𓄿𓎼𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓄡𓐍𓆑𓎛𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓊪𓐍𓈎 </s>
<s> ▁𓇋𓆑𓈎𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓐍𓎛𓃀𓎡𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓈖𓆑 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓏏 𓐍𓎡𓎛𓇌𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓂝𓂋𓂧 ▁𓐍𓎛 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓄿𓎼𓂝 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓐍𓎡𓇌 </s>
<s> ▁𓇋𓂝𓏏𓄿𓋴𓂝 ▁𓐍𓅱 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏏𓄿𓈎𓂝𓋴 ▁𓆑𓈙 ▁𓊪𓐍𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈚𓀀 𓄡𓊪𓐍 𓉔𓐍𓋴𓂝 </s>
<s> ▁𓆑 ▁𓄡𓄿𓂧 ▁𓉔𓂧 ▁𓐍𓏏𓎛 ▁𓏏𓄿𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀 ▁𓇋𓂝𓄿𓎡𓈎𓂧 </s>
<s> ▁𓆑𓈎 ▁𓅓𓎡𓈙𓈎 ▁𓏭𓄿𓉔𓂝 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓈎 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓐍𓎛𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓃀𓋴𓂝𓂝𓎛 ▁𓈙𓎡𓆑𓈎𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓎛𓈎𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓊪𓐍𓋴𓈙𓂝 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈙𓄡𓂝𓄿𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓃀𓋴𓐍𓏏 ▁𓎡𓄡 ▁𓄿 ▁𓂋𓆑𓈎𓈎𓂋𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓉔𓄿𓈖𓂝 ▁𓄿 ▁𓅱𓎡𓈙𓈙 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓎛𓂝𓍿𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓆑𓇌 ▁𓇋𓂝 ▁𓇌𓂝𓂋𓆑𓃀𓊪𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓋴𓄿𓎼𓂝𓂋𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏭𓄿𓂋𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓈙𓄡𓐍 𓋴 𓈎𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓆑𓎛𓈙𓂝𓏭 𓈎𓈙 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓋴𓎡𓈎𓊪𓂋𓂝𓈙𓈙 </s>
<s> ▁𓊪𓂝 ▁𓊪𓎡𓃀𓃀𓂝𓇌 ▁𓊪𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓋴𓂝𓏭𓆑𓈙𓂝 </s>
<s> ▁𓊪𓂝 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈙𓈖𓂧 ▁𓆑𓈙 ▁𓏭𓂋𓂝𓄿𓋴 </s>
<s> ▁𓆑 ▁𓈎𓋴𓆑𓂝𓇌 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂋𓄿𓈙 𓄿𓃀 𓎛𓄿 </s>
<s> ▁𓏏𓄿𓈎𓂝𓋴 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓄡𓐍𓎛 𓆑𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏏𓋴𓐍𓈎𓂝 ▁𓆑𓈎 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓇌𓋴𓐍𓄡 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓉔𓄿𓂧 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓆑𓈎𓂋𓂋 ▁𓃀𓐍 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄿𓇌 </s>
<s> ▁𓊪𓆑𓈙 ▁𓎛𓄿𓉔𓂝 ▁𓆑𓈙 ▁𓉔𓎡 𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓅱𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛𓎜𓀀𓈎 ▁𓂋𓐍𓈙𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓄿𓂋𓈎𓊪𓂧 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓂝 ▁𓅱𓆑𓂋 𓂝 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓅱𓂋𓐍𓏏𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄿𓈙𓈎𓋴𓐍 𓎜𓀀 𓉔𓂧 </s>
<s> ▁𓆑𓉔 ▁𓇌𓂝𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓏮𓀀𓏏𓈙 ▁𓃀𓆑𓎼𓂝 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓆑𓉔 ▁𓈎𓋴𓎡𓈎𓊪 𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓇌𓐍𓏏𓎛 𓂋𓐍𓄿𓇌𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓇌𓄿𓎛𓃀𓂝𓋴𓐍𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓄡𓄿𓂋𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓄿 ▁𓂋𓂝𓈎 𓈎𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓄿𓄡𓄡𓂝𓄿𓋴𓂝𓇌 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓂋𓐍𓐍𓈖 ▁𓐍𓈖 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑𓉔 ▁𓈙𓎡𓄡𓂝𓋴 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓄡𓆑 𓈎𓏭𓊪 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓅱𓄿𓈖𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏮𓀀𓎛𓅱𓆑𓇌𓂝𓎛𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈚𓀀 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓎛𓂝𓉔𓄡𓂋𓐍𓂧𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓂋𓆑𓎼 𓆑𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓈙𓆑𓈙𓈎𓂝𓋴 </s>
<s> ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓂝 ▁𓄿𓋴𓈎𓆑 𓏭𓂋𓂝 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓇌𓎡𓉔𓄡𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓆑𓃀𓎜𓀀𓋴𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓂋𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓏏𓂝𓄿𓈎𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓃀𓐍 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓂝𓈎 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎡𓎛 𓇌𓄿𓉔𓄿𓃀𓂝𓇌 </s>
<s> ▁𓏭𓊪𓂝𓏭𓈖 ▁𓆑𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓄿𓎡𓃀𓊪𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌𓎛𓈎 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅲𓀀𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈙𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓊪𓆑𓉔 ▁𓏭𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓂝𓄿𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓄿𓈎𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓈙𓎡𓆑𓈎𓈙 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓊪𓎡𓉔 𓄿𓎛 </s>
<s> ▁𓆑 ▁𓋴𓂝𓏮𓀀𓎼𓂝𓋴 𓂝𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓇋𓆑𓃀 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝𓎛𓈎 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓄿 ▁𓅱𓄿𓇌 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓊪𓂝𓂋𓄡𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇌𓋴𓄿 𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓂝𓍿𓄡𓂋𓄿𓆑𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓄿𓂋𓂋 ▁𓆑𓈙 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓃀𓐍𓐍𓇌 ▁𓂋𓎡𓏭𓈖 ▁𓈎𓐍 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈙𓈎𓄿𓋴𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓊪𓎡𓋴𓋴𓂧 ▁𓎡𓄡 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓄿 ▁𓉔𓂝𓉔𓇋𓂝𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓆑𓉔 ▁𓄡𓎡𓆓𓆓𓂋 𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓎡𓈙𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓉔𓂝𓄿𓎛 </s>
<s> ▁𓏭𓄿𓈎𓈙 ▁𓄿𓋴𓂝 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓄿𓅱𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝𓈙 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓏭𓄿𓈖𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈖𓆑𓂋𓂋𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈎𓂝𓋴𓋴𓆑𓅱𓆑𓏭 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓐍𓂋𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝 𓎼𓐍𓂋 𓈎𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓂝𓄿𓋴𓂋𓂝𓈙𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓏏𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓈙𓉔𓂝𓂋𓂋 ▁𓇋𓄿𓏮𓀀𓎛 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓐍𓎛 ▁𓈙𓉔𓆑𓂋𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑 𓈎𓏭𓊪𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓋴𓎡𓈙𓊪 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓐍𓎡𓃀𓊪 </s>
<s> ▁𓏏𓂝 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎡𓃀𓂋𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓏏𓊪𓆑𓈙𓈎𓂋 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓋴𓄿𓇌 𓆒𓀀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏮𓀀𓉔𓄡𓂋𓄿𓆑𓎛 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓈎𓋴𓎡𓈙𓈎 ▁𓉔𓂝 ▁𓐍𓎛 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓊪𓎡𓋴𓋴𓂧 ▁𓎡𓄡 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈙𓈎𓂝𓄿𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓐍𓂋𓇌 </s>
<s> ▁𓉔𓂧 ▁𓇋𓄿𓏭𓈖 ▁𓄿 𓏭𓊪𓂝𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓂝𓎛𓃀𓄿𓃀𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇋𓂝𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓂧 ▁𓉔𓂝𓂝𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓇌𓐍 ▁𓏏𓂝 ▁𓈙𓈎𓄿𓋴𓈎 </s>
<s> ▁𓆑𓈎 ▁𓇋𓂋𓂝𓏏 ▁𓉔𓂧 ▁𓉔𓆑𓎛𓇌 </s>
<s> ▁𓆑 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓈎𓊪𓆑𓈙 ▁𓏏𓄿𓂧 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏭𓄿𓎛 ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓃀𓋴𓎡𓉔 𓄡𓂧 </s>
<s> ▁𓆑 ▁𓅱𓄿𓏭𓂝 ▁𓄿 ▁𓇌𓆑 𓂋𓂝𓉔 𓉔𓄿 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓐍𓋴 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓈙𓂧𓏭𓊪𓆑𓏭 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓃀 𓆑𓇌 𓇌𓂧 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓐍𓂋𓇌 </s>
<s> ▁𓏏𓋴𓆑𓈎𓂝 ▁𓈎𓐍 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓅲𓀀𓍿 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓄿𓅱𓋴𓄿𓆑𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓈙𓄿𓎼𓂝 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓈙𓄡𓂝𓄿𓈖 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓂋𓐍𓃀𓆑𓏭𓄿𓂋 </s>
<s> ▁𓆑 ▁𓈙𓎡𓋴𓋴𓂝𓎛𓇌𓂝𓋴 </s>
<s> ▁𓏏𓊪𓂧 ▁𓏏𓐍𓎡𓂋𓇌 ▁𓊪𓂝 ▁𓂋𓆑𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓉔𓄿𓇌 </s>
<s> ▁𓄿 ▁𓇋𓂝𓂝𓋴 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇋𓂝𓄿𓎡𓈎𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈙𓂧𓉔𓄡𓄿𓈎𓊪 𓂝𓈎𓆑𓏭 </s>
<s> ▁𓏮𓀀𓎡𓂋𓇌 ▁𓂨𓀀𓎡 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓇌𓋴𓐍𓄡 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓇋𓄿𓏭𓈖 ▁𓈚𓀀𓐍𓎛 </s>
<s> ▁𓃀𓂝𓈎 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓋴𓄿𓆑𓈙𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓆑 ▁𓎡𓋴𓃀𓂝 ▁𓏭𓄿𓎡𓈎𓆒𓀀 𓎛 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛𓈎𓂝𓋴𓂝𓈙𓈎 𓂝𓇌 </s>
<s> ▁𓈙𓎡𓃀𓄿𓋴 ▁𓆑𓈙 ▁𓈙𓏏𓂝𓂝𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎼𓐍𓂋𓎡𓎛𓈎𓂝𓂝𓋴 𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈚𓀀 ▁𓆑𓋴𓐍𓎛𓆑𓏭 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓋴𓂝𓈙𓈎 </s>
<s> ▁𓏏𓆑𓎛𓈎𓂝𓋴 ▁𓆑𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓉔𓄿𓈖𓆑𓎛𓃀 ▁𓈙𓂝𓎛𓈙𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓈖𓎛𓆑𓅱𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓅱𓅱 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓐍𓐍 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓆑 ▁𓈎𓋴𓎡𓂋𓂧 ▁𓊪𓐍𓄡𓂝 ▁𓎜𓀀𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓋴𓂝𓂋𓆑𓂝𓅱 </s>
<s> ▁𓆑𓉔 ▁𓈎𓆑𓉔 𓆑𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓋴𓐍𓏏𓎛𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓄡𓂋𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓄡𓂋𓄿𓂧 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓎛𓄿𓈎𓎡𓋴𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓇌𓋴𓆑𓎛𓈖 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓏭𓂋𓂝𓄿𓋴 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝 𓄡𓂋𓄿𓏭𓂝 𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝𓂧 ▁𓏏𓄿𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓄿𓋴𓂋𓂧 ▁𓈙𓈎𓄿𓋴𓎼𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓐍𓋴𓎛 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓄡𓎡𓈎 ▁𓆑𓈎 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓅱𓄿𓋴 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓄿𓎛𓃀𓂝𓋴𓐍𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓈎𓐍 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓉔𓄿 𓆑𓂋 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓂧 ▁𓈙𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓈎𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓏏𓊪𓂧 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓂋𓄿𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄡𓄿𓂧 ▁𓈎𓄿𓍿𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓊪𓆑𓉔 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓈙 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓎛𓄿𓈖𓂝𓇌 </s>
<s> ▁𓄿𓏭𓏭 𓆑𓇌 𓂝𓎛𓈎 𓈙 ▁𓊪𓄿𓄡𓄡𓂝𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈚𓀀 ▁𓈙𓈎𓋴𓄿𓎛𓃀𓂝 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓊪𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓃀𓎡𓎛 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓊪𓄿𓂧 ▁𓅱𓂝𓎼𓂝𓋴 </s>
<s> ▁𓇌𓂝𓅱𓂝 𓎛𓇌 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙 𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓐍𓈖 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈙𓄿𓂧 ▁𓎜𓀀 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏮𓀀𓐍𓈖 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓂝𓈎𓄿𓆑 𓎛𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓈙𓏭𓄿𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓏮𓀀𓉔𓄡𓂋𓄿𓆑𓎛 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓈙𓆑𓎛𓃀𓂝𓋴 𓈙 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎛 ▁𓂨𓀀𓎡𓋴 ▁𓅱𓂝𓂝𓈎 </s>
<s> ▁𓆑 ▁𓂝𓄿𓈎 ▁𓅱𓋴𓎡𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓇋𓄿𓅱𓅱𓂋𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓉔𓂧 ▁𓇌𓄿𓂧 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓈙𓉔𓄿𓋴𓈎 ▁𓃀𓎡𓂧 </s>
<s> ▁𓆑 ▁𓏭𓋴𓆑𓂝𓇌 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓄡𓊪𓐍𓎛𓂝 </s>
<s> ▁𓏭𓂋𓆑 𓏭𓈖 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓂋𓆑 𓎛𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓂝𓄿𓋴𓈙 ▁𓄿 ▁𓏏𓆑𓃀 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓇋𓄿𓏭𓈖 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓆑𓈙𓎛𓈎 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇋𓋴𓐍𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓐍𓎼𓆑𓂝𓈙 </s>
<s> ▁𓊪𓂝 ▁𓋴𓂝𓈙𓄡𓂝𓏭𓈎 𓈙 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓄿 ▁𓏭𓎡𓋴𓈙𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓈎𓂝𓄿𓏭𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊪𓄿𓄡𓄡𓂧 ▁𓈎𓊪𓂝 𓎛 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓐍𓎼𓆑𓂝𓈙 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓄡𓊪𓐍𓎛𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓉔𓎡𓈙𓈎 ▁𓆑 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓉔𓆑𓈙𓈎𓄿𓈖𓂝𓎛 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓈎𓐍𓉔 ▁𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓅱𓋴𓐍𓉔 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓆑𓈙 ▁𓄿𓉔𓎡𓈙𓂝𓇌 </s>
<s> ▁𓃀𓂝𓈎 ▁𓋴𓆑𓇌 ▁𓐍𓅱 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓇌𓆑𓈙 𓋴𓂝 𓃀𓄿𓋴𓇌𓂝 𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓅱𓂝𓂝𓂋 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓆑𓂋𓂋 ▁𓊪𓂝𓄿𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓏭𓊪𓂝𓏭𓈖 </s>
<s> ▁𓆑 ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓊪𓆑𓉔 ▁𓏭𓋴𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓊪𓐍𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈚𓀀 ▁𓄡𓆑𓏭𓈖 𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓏏𓆑𓈙𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓄿𓋴𓃀𓎡𓆑𓎛𓃀 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓈖𓎛𓂝𓏏 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓅱𓄿𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓇋𓂝𓄿𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓐍𓇋𓈙𓈎𓆑𓎛𓄿𓈎𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓃀𓐍𓈎 ▁𓈙𓈎𓎡𓏭𓈖 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓋴𓂝𓈙𓆑𓈙𓈎 </s>
<s> ▁𓊪𓂝𓋴𓂝𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓎼𓐍𓈎𓆑𓎛𓃀 ▁𓎜𓀀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂝𓄿𓈎 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓇋𓂝𓄿𓎡𓈎𓆑𓅱𓎡𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓋴𓐍𓏏𓎛𓂝𓇌 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈚𓀀𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓄿𓈎 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓐍𓈎𓊪 </s>
<s> ▁𓏭𓊪𓂝𓂝𓋴 ▁𓎡𓄡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓉔𓂧 ▁𓊪𓆑 𓄡 ▁𓊪𓎡𓋴𓈎𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓆑 ▁𓅲𓀀𓋴𓃀𓐍𓈎 ▁𓉔𓂧 ▁𓇋𓄿𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓉔𓂧 ▁𓈎 𓎡𓉔 𓉔𓂧 ▁𓊪𓎡𓋴𓈎𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓄿𓈖𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓆑𓎛 𓏭𓂋𓎡 𓇌𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓐍𓇋𓂝𓂧 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓄡𓂝𓄿𓏭𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓉔𓂧 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓈎𓊪𓐍𓈙𓂝 ▁𓄿𓋴𓂝 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓊪𓄿𓎼𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓈙𓄡𓂝𓄿𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓅱𓆑𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓊪𓄿𓎛𓃀𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅲𓀀𓂋𓂋𓐍𓏏𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈙𓊪𓐍𓏏 ▁𓎡𓈙 ▁𓈎𓊪𓂝 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿 ▁𓋴𓆑𓇌𓇌𓂋𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓄿𓂋𓈖 𓄿𓈎𓆑𓎼𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓐍𓋴𓈖 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓂝𓂋𓄡𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄿𓂋𓂋𓐍𓏏 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓈖𓂝𓄡𓈎 ▁𓉔𓂧 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇌𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓏏𓋴𓆑𓈎𓂝 ▁𓆑𓎛 ▁𓆑 𓎛𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓎜𓀀𓋴𓉔𓄿𓂋 ▁𓃀𓎡𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓆑𓈎 ▁𓐍𓎛 ▁𓈎𓎼 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓄡𓂝𓎛 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓏭𓄿𓂋𓂋 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓐍 ▁𓆑 ▁𓇌𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓈚𓀀 </s>
<s> ▁𓇋𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓄿𓈙𓈖 </s>
<s> ▁𓋴𓎡𓎛 ▁𓅲𓀀𓋴 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓈖𓂝𓄡𓈎 ▁𓆑𓎛 ▁𓈎𓐍𓎡𓏭𓊪 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈎𓄿𓈖𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓃀𓂝𓈎 ▁𓅱𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓉔𓂝 ▁𓄿𓈎 ▁𓅱𓆑𓎼𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓄿𓂋𓂋 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 </s>
<s> ▁𓇋𓐍𓍿 𓆑𓎛𓃀 ▁𓆑𓈙 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈚𓀀𓉔𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓄿𓈙𓈖 ▁𓏏𓊪𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓄡𓋴𓐍 </s>
<s> ▁𓊪𓂝 ▁𓏮𓀀𓎡𓎛𓈎 𓈙 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓅱𓆑𓍿 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓇋𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓆑𓄿𓈙𓂝𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓉔𓄿𓂧 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂋𓐍𓄿𓇌𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓐍𓎼𓂝𓋴𓈙𓂋𓂝𓄡𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓎡𓄡 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓇋𓄿𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀𓇋𓂝𓋴 </s>
<s> ▁𓆑 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓃀𓐍 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓉔𓆑𓈙𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏭 𓎡𓄡 ▁𓆑𓈙 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓈙𓊪𓄿𓉔𓂝𓇌 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓇋𓂝𓃀𓄿𓎛 ▁𓈎𓐍 ▁𓈙𓎜𓀀𓏏 </s>
<s> ▁𓄡𓂝𓐍𓄡𓂋𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓄿𓂧 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈙𓊪𓄿𓋴𓂝 𓈙 ▁𓄿 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈖𓆑𓈙𓈙𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓊪𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓆑𓉔 ▁𓏭𓂋𓂝𓄿𓎛 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓎡𓈎𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓇋𓄿𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓎛𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓈙𓉔𓆑𓂋𓂝 𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓋴𓂝𓄿𓇌 ▁𓉔𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓃀𓎡𓂧𓈙 ▁𓐍𓈖 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓂋𓆑𓈖𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓆑𓇌 𓆑𓏭 𓎡𓂋𓐍𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈙𓈎𓄿𓎛𓇌 𓄿𓋴𓇌𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓈙𓎛𓂝𓄿𓈖𓂧 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓊪𓂝 ▁𓈖𓂝𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓇋𓎡𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈙𓆑𓉔𓄡𓂋𓂝 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓋴𓎡𓎛 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝𓈙 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓈎𓄿𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓊪𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓈙𓆑𓏭𓈖 ▁𓐍𓅱 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓃀𓂝𓎛𓆑𓎡𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓏭𓄿𓂋𓉔 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓉔𓂧 ▁𓈎𓂝𓄿𓉔 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏭𓎡𓈎 ▁𓈎𓊪𓂝 ▁𓋴𓐍𓄡𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓄡𓋴𓐍𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓄿𓃀𓋴𓂝𓂝𓇌 </s>
<s> ▁𓃀𓐍 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓂋𓂋 ▁𓂝𓄿𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓏏𓆑𓈙𓊪 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓉔𓂧 ▁𓉔𓎡𓃀 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓋴𓂝𓂋𓄿𓍿 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓆑 ▁𓐍𓎡𓃀𓊪𓈎 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏏𓊪𓐍 ▁𓅱𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓉔𓂝𓈎 ▁𓊪𓆑𓉔 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓏏𓆑𓎛𓇌 ▁𓈎𓊪𓂝 ▁𓏭𓂋𓐍𓏭𓈖 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓇌𓂝 ▁𓈙𓂝𓎛𓈙𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓎡𓋴𓄡𓋴𓆑𓈙𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏮𓀀𓐍𓈖𓈙 ▁𓅲𓀀𓋴 ▁𓎡𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓆑𓂋𓂋𓂝𓇌 ▁𓄿 ▁𓉔𓄿𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇋𓂝𓂋𓆑𓂝𓎼𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓏏𓄿𓈎𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛𓈎𓂝𓋴𓅱𓂝𓋴 𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄿𓋴𓄿𓇋𓆑𓏭 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓏏𓂝𓂋𓂋 ▁𓄡𓄿𓆑𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈚𓀀 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓂧 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝𓈙 ▁𓃀𓐍𓈎 ▁𓈎𓊪𓂝 ▁𓅱𓂋𓎡 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓃀𓂝𓈎 ▁𓈚𓀀𓉔𓂝 ▁𓋴𓂝𓈙𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓉔𓄿𓎛𓄿𓃀𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓆑𓎛 ▁𓄡𓄿𓋴𓆑𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇋𓎡𓋴𓎛𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅲𓀀𓋴𓃀𓆑𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓐍𓃀𓈙 ▁𓄿𓋴𓂝 ▁𓇋𓄿𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓉔𓂝 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓐍𓄡𓂝𓋴𓄿𓈎 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓄿 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓇋𓄿𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓎛 ▁𓐍𓎡𓈎 𓂋𓄿𓏏 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓉔𓄿𓆓𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓋴𓄿𓄡𓄡𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓎛𓄿𓈎𓎡𓋴𓄿𓂋 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓊪𓂝 ▁𓏮𓀀𓐍𓈖 </s>
<s> ▁𓄿𓈎 ▁𓂋𓄿𓈙𓈎 ▁𓊪𓂝 ▁𓏭𓄿𓉔𓂝 </s>
<s> ▁𓇋𓂝 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓃀𓆑𓋴𓂋 </s>
<s> ▁𓆑𓉔 ▁𓉔𓄿𓈖𓆑𓎛𓃀 ▁𓈎𓂝𓄿 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓄿𓃀𓂝 </s>
<s> ▁𓆑 ▁𓈙𓎡 𓄡𓄡𓐍𓈙𓂝 ▁𓈚𓀀 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓋴𓐍𓈎𓊪𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓋴𓄿𓎛 ▁𓇌𓐍𓏏𓎛𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓐍𓎛 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈎𓋴𓎡𓈙𓈎𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓏏𓐍𓋴𓋴𓂧 𓆑𓎛𓃀 </s>
<s> ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓐍𓉔𓐍𓋴𓋴𓐍𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓄿𓂧 ▁𓎜𓀀 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓇌𓄿𓎛𓏭𓂝 </s>
<s> ▁𓈙𓏭𓊪𓐍𓐍𓂋 ▁𓇋𓐍𓋴𓂝 𓈙 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓉔𓂧 ▁𓇋𓆑𓈖𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅲𓀀𓋴 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓋴𓆑𓈙𓈖𓂧 </s>
<s> ▁𓇋𓂝 ▁𓉔𓐍𓋴𓂝 ▁𓄡𓋴𓂝𓏭𓆑𓈙𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍 ▁𓈎𓋴𓄿𓎼𓂝𓂋 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓈎𓎼 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓉔𓂧 ▁𓇋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈙𓄿𓏏 ▁𓂨𓀀𓎡 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓃀𓐍 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓄿 ▁𓇋𓐍𓄿𓈎 ▁𓏭𓄿𓄡 𓈙 𓆑𓆓𓂝𓇌 </s>
<s> ▁𓆑𓇌 ▁𓂋𓆑𓈖𓂝 ▁𓄿 ▁𓊪𓎡𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓈙𓄿𓇌 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓎡𓈙 ▁𓄿 ▁𓉔𓆑𓎛𓎡𓈎𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓏏𓆑𓉔 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓏏𓊪𓆑𓏭𓊪 ▁𓆑𓈙 ▁𓐍𓎡𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓉔𓂝𓎛 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓏭𓋴𓂧 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓋴𓄿𓏭 𓆑𓈙𓈎 </s>
<s> ▁𓆑 ▁𓐍𓎛𓂋𓂧 ▁𓎛𓂝𓂝𓇌 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓄿𓂋𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄿𓈙𓈖 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓉔𓄿𓋴 𓈎𓆑𓎛 𓆑 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓄿 ▁𓉔𓐍𓉔𓂝𓎛𓈎 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓈎𓐍𓉔𓐍𓋴𓋴𓐍𓏏 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓄿𓉔𓄿𓆓𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓆑𓎛 ▁𓈎𓋴𓐍𓎡𓇋𓂋𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓏏𓂝 ▁𓇋𓋴𓐍𓈖𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓊪𓐍𓈎 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓉔𓂧 ▁𓊪𓐍𓎡𓈙𓂝 ▁𓆑𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓏭𓂋𓂝𓄿𓋴 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓉔𓂧 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓄡𓄿𓈙𓈙 ▁𓉔𓂝 ▁𓈎𓊪𓂝 ▁𓈙𓄿𓂋𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓎛𓈎𓋴𓆑𓃀𓎡𓂝 𓈙 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓅱𓄿𓈎 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓇌𓆑𓂝 𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓈖𓆑 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏭𓊪𓂝𓄿𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓃀𓂝𓎛𓎡𓆑𓎛𓂝 </s>
<s> ▁𓏭𓄿𓈙𓊪 ▁𓆑𓈙 ▁𓇋𓂝𓈎𓈎𓂝𓋴 </s>
<s> ▁𓈙𓎡𓉔𓉔𓂝𓋴 ▁𓆑𓈙 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓂧 ▁𓉔𓐍𓈎𓊪𓂝𓋴 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓆑𓎛 ▁𓇋𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓆑𓎛 ▁𓄿𓃀 𓐍𓎛𓂧 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓎛 ▁𓄿𓉔𓇋𓎡𓈙𓊪 </s>
<s> ▁𓃀𓐍𓐍𓇌𓎛𓆑𓃀𓊪𓈎 ▁𓂋𓄿𓇌𓆑𓂝𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓅱𓄿𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓏮𓀀𓂋𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓆑𓎼𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓃀𓊪𓐍𓈙𓈎𓈙 ▁𓋴𓂝𓄿𓂋 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓊪𓆑𓎛𓈎 </s>
<s> ▁𓅱𓄿𓎛𓈎𓄿𓈙𓈎𓆑𓏭 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈚𓀀 ▁𓄡𓋴𓂝𓈎𓈎𓂧 </s>
<s> ▁𓆑𓉔 ▁𓃀𓐍𓐍𓇌 ▁𓅲𓀀𓋴 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏭𓂋𓄿𓈙𓈙 𓉔 𓄿𓈎𓂝𓈙 </s>
<s> ▁𓆑 ▁𓋴𓄿𓆑𓈙𓂝 ▁𓏭𓄿 𓈎𓈎𓂋𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓐍𓐍𓈖 ▁𓈎𓊪𓂝 ▁𓅓𓐍𓇋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓂝𓍿𓏭𓆑𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓆑𓈙 𓂋 𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓏭𓋴𓂝𓄿𓈎𓆑𓎼𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈙𓆑𓉔𓄡𓂋𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓄿𓎛𓈙𓏏𓂝𓋴𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓊪𓂝𓏭𓈖 </s>
<s> ▁𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓄡𓄿𓋴𓈎𓎛𓂝𓋴 </s>
<s> ▁𓆑 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 ▁𓂋𓄿𓈙𓈎 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓉔𓄿𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄡𓋴𓐍𓎡𓇌 ▁𓐍𓅱 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓈙𓂝 𓆑𓆓 𓎡𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓎛𓄿𓈎𓎡𓋴𓄿𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓎼𓆒𓀀𓂋𓂝𓎛 𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓄿𓈖𓂝 ▁𓈎𓊪𓐍𓈙𓂝 </s>
<s> ▁𓃀𓆑𓋴𓂋𓈙 ▁𓄿𓋴𓂝 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓅓𓎡𓉔𓄡𓂝𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓇋𓋴𓐍𓈖𓂝𓎛 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓇋𓂝 ▁𓈖𓆑𓎛𓇌 ▁𓈎𓐍 ▁𓐍𓈎𓊪𓂝𓋴𓈙 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓈙𓈎𓆑𓎛𓈖 </s>
<s> ▁𓆑 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓅲𓀀𓋴 ▁𓏭𓂋𓎡𓂝 𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓂋𓈖𓈙 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓈙𓄿 𓆑𓂋𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓂋𓆑𓈙𓈎𓂝𓎛 </s>
<s> ▁𓏏𓄿𓈖𓂝 ▁𓎡𓄡 </s>
<s> ▁𓐍𓎡𓋴 ▁𓈖𓆑𓇌𓈙 ▁𓄿𓋴𓂝 ▁𓅱𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓎡𓎛𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓏏𓊪𓐍 ▁𓊪𓆑𓋴𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄡𓆑𓈎𓂧 ▁𓐍𓎛 ▁𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈎𓏏𓆑𓎛𓈙 ▁𓈙𓉔𓆑𓂋𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓉔𓐍𓉔 ▁𓆑𓉔 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓂝𓈙𓄡𓆑𓈙𓂝 𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓅱𓄿𓏭𓈎 </s>
<s> ▁𓇋𓄿𓂋𓂋 𓈙 ▁𓄿𓋴𓂝 ▁ 𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅓𓄿𓄡𓄿𓎛𓂝𓈙𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓈚𓀀𓎛𓄿𓇋𓂋𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓊪𓄿𓈙 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓇋 𓆒𓀀 𓂋𓐍𓃀 𓆑𓈙𓈎 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓈎𓋴𓎡𓈎𓊪 ▁𓉔𓄿𓈎𓈎𓂝𓋴 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓊪𓂝𓋴 ▁𓄿 ▁𓇌𓐍𓂋𓂋 </s>
<s> ▁𓆑𓈎𓈙 ▁𓃀𓐍𓐍𓇌 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓏏𓂝 ▁𓄿𓈎𓂝 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓋴 𓎡𓉔𓐍𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓆑𓈎𓂝𓇌 ▁𓄿 ▁𓏏𓊪𓆑𓂋𓂝 </s>
<s> ▁𓊪𓆑 ▁𓃀𓎡𓂧𓈙 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓂧𓄡𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓂝𓋴𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓅱𓋴𓂝𓈙𓊪 ▁𓄿𓆑𓋴 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄿𓈙𓈖 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓈎𓎡𓇌𓆑𓂝𓈙 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄡𓊪𓐍𓈎𓐍𓃀𓂝𓎛𓆑𓏭 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓋴𓂝𓂝𓆓𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿𓏭𓏭 𓎡𓋴 𓄿𓈎𓂝 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓏏𓄿𓋴 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓋴𓂝𓄿𓈎 ▁𓊪𓂝𓋴 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓈙𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓂝𓈙𓄡 𓄿𓆑𓋴 </s>
<s> ▁𓏭𓋴𓆑𓉔𓂝 ▁𓆑𓈙 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓄿𓇋𓊪𓐍𓋴 ▁𓎼𓆒𓀀𓂋𓂝𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎛 ▁𓂝𓎛𓃀𓆑𓎛𓂝 𓂝𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓆑𓉔 𓄡𓐍𓂋𓆑𓈎𓂝 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓃀𓐍𓂋𓇌 </s>
<s> ▁𓆑 ▁𓉔𓂝𓈙𓈙𓂝𓇌 ▁𓎡𓄡 </s>
<s> ▁𓊪𓂝 ▁𓅱𓂝𓂋𓂋 ▁𓇋𓄿𓏭𓈖 𓏏𓄿𓋴𓇌 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓎛 ▁𓈎𓐍𓈖𓂨𓀀 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓐍𓎛 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓇋 𓎡𓇌𓃀𓂝 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓈎𓊪𓂝 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓄿𓈎𓂝 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓏏𓐍𓋴𓇌𓈙 ▁𓅱𓄿𓆑𓂋𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓄿𓇌𓅓𓎡𓈙𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓆑𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓎛𓈎𓄿𓂋𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄡𓋴𓂝𓈎𓈎𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓆑𓂋𓂋 ▁𓏭𓋴𓂧 </s>
<s> ▁𓄿𓎛𓈙𓏏𓂝𓋴 ▁𓈎𓊪𓂝 ▁𓄡𓊪𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓏮𓀀𓉔𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅱𓆑𓍿 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓎜𓀀 ▁𓄡𓋴𓐍𓇋𓂋𓂝𓉔 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄡𓄿𓆑𓎛𓅱𓎡𓂋 </s>
<s> ▁𓏭𓂋𓂝𓄿𓎛 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀 ▁𓎡𓈙𓂝 </s>
<s> ▁𓈙𓏭𓆑𓂝𓎛𓏭𓂝 ▁𓆑𓈙 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓂝𓍿𓆑𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓅱𓅱 ▁𓐍𓅱 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓈎𓋴𓎡𓈙𓈎𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓐍𓎛 ▁𓐍𓎡𓋴 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑𓈎 ▁𓈙 𓆑𓏭𓈖𓂝𓎛𓈙 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓐍𓈖 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓐍𓋴𓄡𓊪𓄿𓎛 </s>
<s> ▁𓉔𓂧 ▁𓇋𓄿𓃀 ▁𓆑𓈙 ▁𓂝𓉔𓄡𓈎𓂧 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓃀𓐍𓎛𓂝 ▁𓉔𓄿𓇌 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓂝𓂝𓆓𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓈙𓈎 ▁𓊪𓆑𓈙 ▁𓅓𓐍𓇋 </s>
<s> ▁𓉔𓂧 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓉔𓂧 ▁𓃀𓂋𓄿𓈙𓈙 ▁𓆑𓈙 ▁𓅱𓎡𓂋𓂋 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓎛𓇌 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓊪 𓋴𓆑𓂝 𓈖𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓅲𓀀𓋴 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏏𓐍𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓏏𓂝𓈎 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓂝 ▁𓅓𓐍𓇋 </s>
<s> ▁𓏏𓋴𓆑𓈎𓂝 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓋴𓆑𓂋𓂋 𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓇌𓐍𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓂝𓄿𓋴𓈙 </s>
<s> ▁𓆑 ▁𓈖𓂝𓂝𓄡 ▁𓄿 ▁𓇌𓆑𓄿𓋴𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓎛𓂝𓈎 ▁𓆑𓈙 ▁𓊪𓎡𓃀𓂝 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓏏𓆑𓎛𓈙 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓏏𓆑𓈎𓊪 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓇋𓋴𓐍𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇌 𓎡𓃀 ▁𓄿 ▁𓊪𓐍𓂋𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓂋𓆑𓂝𓇌 ▁𓐍𓎛 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓈎𓐍𓐍𓈖 ▁𓊪𓂝𓋴 ▁𓄿𓋴𓉔 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏮𓀀𓐍𓄡𓂝𓋴𓄿𓈎𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓆑𓎛 ▁𓇋𓐍𓈙𓈎𓐍𓎛 </s>
<s> ▁𓆑 ▁𓏭𓎡𓈎 ▁𓏭𓂋𓄿𓈙𓈙 </s>
<s> ▁𓆑𓉔 ▁𓋴𓎡𓆑𓎛𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓏏𓄿𓈙 ▁𓈎𓐍𓉔 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓊪𓂝 ▁𓅱𓂋𓎡 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈎𓊪𓋴𓂝𓂝 ▁𓈚𓀀𓎛𓈙 </s>
<s> ▁𓐍𓈖 ▁𓃀𓐍 ▁𓄿𓊪𓂝𓄿𓇌 </s>
<s> ▁𓏭𓄿𓎛 ▁𓋴𓄿𓇋𓇋𓆑𓈎𓈙 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓏏𓄿𓈙𓊪 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓎛𓇌𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈚𓀀 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓇋𓂋𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓄿𓃀𓋴𓂝𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 ▁𓅱𓂝𓂝𓂋 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈎𓊪𓆑𓂝𓅱 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 ▁𓃀𓋴𓐍𓏏 𓂋𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓇌𓂝𓄿𓅱 ▁𓈎𓐍𓐍 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓅲𓀀𓋴𓂝𓆑𓃀𓎛𓂝𓋴 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓅓𓄿𓄡𓄿𓎛𓂝𓈙𓂝 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓆑𓎛 </s>
<s> ▁𓈚𓀀𓉔𓂝𓐍𓎛𓂝 ▁𓆑𓈙 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓈎𓄿 𓇋𓇋𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈎𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓈎𓊪𓂝 ▁𓈎𓋴𓎡𓈎𓊪 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓄡𓆑𓃀𓈙 ▁𓏭𓄿𓎛𓈎 ▁𓅱𓂋𓂧 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓋴𓂝𓄿𓈎𓊪𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓆑𓎛 ▁𓈎𓐍𓏏𓎛 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓉔𓄿𓇌 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓊪𓆑𓉔 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓄿𓆑𓇌 ▁𓂧𓂝𓈙 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓈎𓊪𓂝 ▁𓏏𓆑𓎛𓇌𓐍𓏏 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝 ▁𓋴𓂝𓉔 𓄿𓆑𓎛𓂝𓇌 ▁𓇌𓎡𓉔𓇋 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓏭𓋴𓂝𓏏 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏏𓆑𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓆑𓎛 ▁𓂧𓂝𓈎 </s>
<s> ▁𓆑 ▁𓏭𓋴 𓆑𓎛𓃀 𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓅱𓄿𓏭𓈎 </s>
<s> ▁𓊪𓐍𓏏 𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇌𓐍𓆑𓎛𓃀 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓃀𓐍𓂝𓈙 ▁𓐍𓎛 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓎡𓈙 </s>
<s> ▁𓂋𓐍𓎼𓂝 ▁𓆑𓈙 ▁𓇋𓂋𓆑𓎛𓇌 </s>
<s> ▁𓐍𓎛𓏭𓂝 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓄡𓋴𓄿𓂧𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓄡𓋴𓂝 𓇌𓆑𓏭𓈎𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓃀𓐍 ▁𓈎𓐍 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓆑 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓆑𓈎 </s>
<s> ▁𓈙𓂝𓂝 ▁𓄿𓇋𓐍 𓎼𓂝 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓂧 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓐍𓉔 ▁𓎜𓀀𓏏 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓄡 𓊪𓂧 𓈙𓆑𓏭 𓆑𓈙𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓂝𓅱𓈎 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓂝𓎛𓈎𓂝𓋴 ▁𓈎𓊪𓂝 ▁𓋴𓐍𓐍𓉔 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓏭𓄿𓈎 ▁𓂋𓐍𓎼𓂝 𓋴 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓇋𓐍𓂧 </s>
<s> ▁𓆑 ▁𓊪𓆑𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓆑𓎛𓎜𓀀𓏭𓂝𓎛𓈎 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓏏𓄿𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝 ▁𓏏𓄿𓈙 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿𓎛 ▁𓐍𓋴𓄿𓎛𓃀𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓇌𓄿𓎛𓏭𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓊪𓂝𓂋𓄡𓈙 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓄿𓂋𓂋𓐍𓏏 ▁𓆑𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓊪𓂝𓂋𓄡 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓆑𓃀𓎜𓀀𓋴 𓆑𓎛𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓈙𓂧𓉔𓄡𓄿𓈎𓊪 𓆑𓆓𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈙𓈎𓐍𓄡 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓂋𓐍𓎛𓂝𓂋𓂧 ▁𓉔𓄿𓎛 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓄿𓎛𓈎𓈙 ▁𓅓𓂝𓂋𓂋 𓐍 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓃀𓐍 ▁𓄿𓏏𓄿𓂧 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓂋𓂋 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓆑 ▁𓄡𓋴𓂝𓅱𓂝𓋴 ▁𓈎𓐍 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓎜𓀀 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓂋𓆑𓅱𓂝 ▁𓆑𓈙 ▁𓈙𓊪𓐍𓋴𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓂨𓀀𓎡𓋴 ▁𓄡𓄿𓆑𓎛 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓂋𓂝𓅱𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓊪𓐍𓎛𓂝𓈙𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏭𓊪𓎡𓇋𓇋𓂧 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇋𓂝 ▁𓏭𓂋𓂝𓄿𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓋴𓂝𓈙𓆑𓂋𓆑𓂝𓎛𓈎 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓉔𓂝 ▁𓉔𓂧 ▁𓊪𓄿𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓉔𓂧 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓅓𓐍𓆑𓎛 ▁𓂨𓀀𓎡 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓏏𓆑𓂋𓂋 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓄿 ▁𓏭𓄿𓇋 ▁𓆑𓈙 ▁𓏏𓄿𓆑𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓏭𓄿𓂋𓉔 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓅓𓎡𓉔𓄡 </s>
<s> ▁𓃀𓐍𓇌 ▁𓇋𓂋𓂝𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇌𓂝𓏭𓆑𓇌𓂝 </s>
<s> ▁𓆑𓉔 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 ▁𓂝𓎛𓇌 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓅱𓂋𓄿𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓆑 𓇌𓂋𓂝 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓇌𓄿𓂧 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏏𓄿𓈎𓂝𓋴𓈙 ▁𓏏𓄿𓋴𓉔 </s>
<s> ▁𓆑𓈎 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓄡𓄿𓆑𓎛𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓂋𓆑𓈙𓈎 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈎𓊪𓂝 ▁𓂋𓐍𓈙𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓎡𓎛𓏭𓈎𓎡𓄿𓂋 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓉔𓐍𓎼𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓂋𓐍𓎼𓂝 ▁ 𓈙𓈎𓋴𓎡𓏭𓈖 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓅲𓀀𓋴 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓃀𓐍 ▁𓈎𓐍𓐍 </s>
<s> ▁𓆑𓎼𓂝 ▁𓋴𓂝𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈖𓂝𓄡𓈎 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓂝𓇌 𓈎𓆑𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓃀𓐍𓈎 ▁𓈙𓂝𓄡𓄿𓋴𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈙𓄿𓈎 ▁𓇋𓂝𓈙𓆑𓇌𓂝 ▁𓊪𓂝𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓃀𓂝𓈎 ▁𓎡𓄡 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄡𓂋𓄿𓂧𓈙 ▁𓃀𓐍𓂋𓅱 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈙𓄿𓂧 ▁𓊪𓂝𓂋𓂋𓐍 </s>
<s> ▁𓃀𓐍 ▁𓊪𓄿𓎼𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓈎𓊪𓂝 ▁𓄿𓄡𓄡𓂋𓂝 ▁𓆑𓈙 ▁𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓏭𓊪𓄿𓎛𓃀𓂝𓇌 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓇌𓄿𓈎𓂝 </s>
<s> ▁𓆑𓉔 ▁𓇌𓆑𓅱𓅱𓂝𓋴𓂝𓎛𓈎 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓋴𓎡𓎛 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓇋𓐍𓂧 ▁𓏏𓄿𓈙 ▁𓆑 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓉔𓆑𓂋𓈖 ▁𓆑𓈙 ▁𓈚𓀀𓎡𓋴 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓐍𓈖 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓈎𓊪𓆑𓎛𓃀 𓈙 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓈎𓐍𓉔 ▁𓐍𓎡𓈎𓈙𓆑𓇌𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧𓈙 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓋴𓐍𓈖𓂝𓎛 </s>
<s> ▁𓈙𓆑𓈎 ▁𓇌𓐍𓏏𓎛 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓇋𓂝𓈎𓋴𓄿𓂧𓂝𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓈎𓄿𓈙𓈎𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓐍𓄡𓂝𓎛 ▁𓈎𓊪𓂝 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓃀𓂝𓈎 ▁𓆑𓎛 </s>
<s> ▁𓏭𓊪𓐍𓐍𓈙𓂝 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓋴𓈖𓈙 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓄿𓈎𓈎𓄿𓏭𓈖𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓊪𓆑𓉔 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀 ▁𓂝𓍿𓏭𓎡𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓂝𓄿𓋴𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓐍𓏏𓂝𓋴𓂋𓂝𓈙𓈙 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈙𓈎𓎡𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓎜𓀀𓏏 ▁𓃀𓐍 ▁𓊪𓄿𓎼𓂝 ▁𓅱𓎡𓎛 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓂝𓋴𓂝 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓉔𓂝𓄿𓎛𓈎 ▁𓎜𓀀 </s>
<s> ▁𓆑𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓆑𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓊪𓂝 ▁𓂋𓂝𓅱𓈎 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓊪𓄿𓈎 ▁𓐍𓎛 </s>
<s> ▁𓏏𓂝 ▁𓄿𓈎𓂝 ▁𓈙𓏏𓐍𓋴𓇌 𓅱𓆑𓈙𓊪 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓃀𓐍 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓂝 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓉔𓂧 ▁𓄿𓋴𓉔 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓈙𓄿𓆑𓎛𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓏏 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓋴𓂝𓂋𓄿𓍿𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓋴𓄿𓎛𓈖 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓏏𓄿𓂋𓈖 ▁𓈎𓊪𓆑𓈙 ▁𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓄿𓇋𓐍𓄿𓋴𓇌 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓊪𓐍𓏏 ▁𓐍𓂋𓇌 ▁𓆑𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄡𓐍𓈙𓈙𓆑𓇋𓂋𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏏𓄿𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓎡𓉔𓄡𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓈖𓎛𓂝𓏏 ▁𓏏𓂝𓇌 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍 ▁𓄡𓄿𓋴𓈎𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓂋𓐍𓄿𓇌𓂝𓇌 </s>
<s> ▁𓃀𓐍 ▁𓈎𓐍 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓋴𓇋 𓂝𓋴 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓇋𓐍 𓉔𓇋 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓊪𓐍𓋴𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓃀𓋴𓐍𓎡𓎛𓇌𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄿𓇌𓎼𓂝𓎛𓈎𓎡𓋴 𓐍𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓉔𓐍𓋴𓐍𓎛 𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓆑𓈖𓂝 𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏭𓂋𓂝𓎼𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓈎𓐍𓈖𓂨𓀀 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖𓈙 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓏏𓂝 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓇌𓆑𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅓𓎡𓈙𓈎 ▁𓄿 ▁𓃀𓄿𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓏭𓂋𓂝𓄿𓎛 ▁𓈎𓊪𓄿𓈎 ▁𓎡𓄡 </s>
<s> ▁𓐍𓅱 ▁𓏮𓀀 𓎡𓋴𓈙𓂝 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓏏𓂝 ▁𓂋𓐍𓎼𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌 𓋴𓎡𓃀𓃀𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈎𓊪𓂝 ▁𓈙𓄿𓉔𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓂝𓋴 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓈎𓊪𓂝 ▁𓏏𓄿𓈎𓏭𓊪 </s>
<s> ▁𓎛𓂝𓎼𓂝𓋴 ▁𓃀𓆑𓎼𓂝 ▁𓎡𓄡 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓄿𓏭𓈖 ▁𓉔𓂧 ▁𓇋𓄿𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓇋𓄿𓎛𓇌𓐍𓎛 𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓈎𓐍𓎡𓏭𓊪𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓇋𓂝 ▁𓋴𓂝𓄿𓂋𓆑𓈙𓈎𓆑𓏭 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓄿𓂧 ▁𓈎𓐍𓐍 ▁𓇋𓆑𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿𓎛𓎜𓀀𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅱𓆑𓎛𓂝 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓎛 ▁𓄿𓋴𓈎𓆑𓈙𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓊪𓂝 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏭𓊪𓋴𓆑𓈙𓈎𓉔𓄿𓈙 </s>
<s> ▁𓋴𓂝𓄿𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓅱𓆑𓎛𓂝 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓈖𓆑𓎛𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓂋 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓇋𓄿𓏭𓊪𓂝𓂋𓐍𓋴 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓅱𓄿𓉔𓆑𓂋𓂧 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛 𓄿𓉔𓇋𓆑𓈎𓆒𓀀𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓂝𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓂝𓄿𓈎 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓉔𓂝𓇌𓆑𓈎𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓆑𓂝𓈙 </s>
<s> ▁𓆑 ▁𓈙𓈎𓎡𓇌𓂧 ▁𓅱𓋴𓂝𓎛𓏭𓊪 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓂝𓄿𓋴𓂋𓆑𓂝𓋴 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈎𓏏𓆑𓎛 </s>
<s> ▁𓉔𓂝𓎛 ▁𓄿𓋴𓂝 ▁𓄡𓆑𓃀𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓄿𓂋𓂋 </s>
<s> ▁𓆑𓈎 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓏏𓐍𓋴𓈖𓂝𓇌 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓐍𓎛𓂝 ▁𓉔𓐍𓉔𓂝𓎛𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓆑𓂋𓂋 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓂝𓎛𓅓𓐍𓂧 ▁𓂨𓀀𓎡𓋴 ▁𓉔𓂝𓄿𓂋 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓏏𓊪𓆑𓈎𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓂝𓂝𓂋𓆑𓎛𓃀 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓋴𓉔𓄿𓂋 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓄡𓄿 𓃀𓐍 𓇌𓄿 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓂨𓀀𓎡 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓐍𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓄿𓅱𓅱𓂋𓂝𓇌 </s>
<s> ▁𓈙𓆑𓈎 ▁𓎡𓄡 ▁𓈙𓈎𓋴𓄿𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓏮𓀀𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓅱𓄿𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓇋𓂝𓄿𓋴𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓋴𓐍𓎡𓇋𓂋 𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓂋𓂝𓄿𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓃀𓐍𓂋𓅱 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓎡𓆑𓏭𓆑𓇌 𓄿𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓆑𓎛 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓂋𓐍𓏭𓈖 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴𓈙 </s>
<s> ▁𓆑 ▁𓃀𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓇋𓂝 ▁𓏮𓀀𓎛𓅱𓆑𓇌𓂝𓎛𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓄡𓎡 𓂋𓂋 ▁𓐍𓎼𓂝𓋴 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓂝𓎼𓄿𓈙𓈎𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓂝𓂋𓄡𓂝𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓉔 ▁𓏭𓋴𓄿𓏭𓈖 𓆑𓎛𓃀 ▁𓎡𓄡 </s>
<s> ▁𓐍𓊪 ▁𓆑𓉔 ▁𓈚𓀀 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛 ▁𓈎𓄿𓈖𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓈎𓐍𓄡𓄡𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏭𓄿𓂋𓂋 ▁𓈎𓊪𓂝 ▁𓏮𓀀𓄡𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓉔𓂝 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓎜𓀀 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈙𓎜𓀀𓋴𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓄿𓏭𓈖 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓋴𓐍 𓉔𓄿𓎛𓆑𓄿 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓂝𓈙 ▁𓈎𓐍 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓂝𓄿𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓄡𓂝 𓄿𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓏭𓄿𓋴 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓆑𓎛𓈎𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓄿𓏭𓈖 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓋴𓂝 ▁𓄿𓋴𓈎𓆑𓈙𓈎 𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓈙𓊪𓄿𓂋𓂋 ▁𓏏𓂝 ▁𓇌𓐍 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓈎𓊪𓂝𓈙𓂝 ▁𓈎𓐍 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓅱𓄿𓈖𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓅱𓆑𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓂋𓆑𓈙𓈎𓂝𓎛 ▁𓄿 ▁𓉔𓆑𓎛𓎡𓈎𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓏭𓊪𓆑𓂋𓇌𓋴𓂝𓎛 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓊪𓂝 ▁𓈙𓄿𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙𓎛𓈎 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈚𓀀 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓊪𓂝𓋴 ▁𓅱𓋴𓆑𓂝𓎛𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿𓂋𓂋 ▁𓇋𓄿𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓏏𓄿𓈎𓏭𓊪 𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓉔𓂝𓎛 ▁𓏭𓋴𓂧 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓇌 ▁𓎜𓀀𓈎 ▁𓂋𓆑𓈙𓈎𓂝𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏭𓂋𓂝𓎼𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓎡𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈙𓈎𓂝𓄡 ▁𓅲𓀀𓋴 𓏏𓄿𓋴𓇌 </s>
<s> ▁𓏭𓄿𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓂋𓄡 ▁𓎡𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓏭𓄿𓎡𓈎𓆒𓀀 𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓃀𓂝𓈎 ▁𓈎𓐍 ▁𓈎𓊪𓂝 ▁𓄡𓐍𓆑𓎛𓈎 </s>
<s> ▁𓅲𓀀𓋴𓃀𓂝𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓈙𓈎𓄿𓂧 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴 ▁𓈎𓊪𓂝 ▁𓄡𓊪𓐍𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓆑𓂋𓂋 ▁𓐍𓇋𓂝𓂧 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓆑𓎛 ▁𓂋𓐍𓎛 𓇌𓐍𓎛 </s>
<s> ▁𓈎𓊪𓂝 ▁𓂋𓆑𓃀𓊪𓈎 ▁𓆑𓈙 ▁𓐍𓅱𓅱 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 ▁𓊪𓂝𓂋𓄡 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓎜𓀀 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓏏𓂝 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇋𓆑𓋴𓇌𓈙 ▁𓈙𓄿𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 ▁𓄿𓇌𓉔𓆑𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓃀𓂝𓈎 ▁𓈎𓊪𓂝 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓉔𓐍𓎼𓂝 </s>
<s> ▁𓆑𓉔 ▁𓋴𓎡𓈎𓊪𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓐍𓈙𓈙𓆑𓇋𓂋𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓃀𓋴𓄿𓇋 ▁𓉔𓂧 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓈙𓆑𓎛𓃀𓂋𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇋𓂝 ▁𓏭𓄿𓋴𓂝𓅱𓎡𓂋 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓏏𓐍𓋴𓈖𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓄿𓏭𓈖 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓉔𓂧 ▁𓈙𓆑𓈙𓈎𓂝𓋴 </s>
<s> ▁𓃀𓐍 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓎛𓆑𓏭𓂝 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓅱𓋴𓄿𓆑𓇌 ▁𓎜𓀀𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓂝𓄿𓈎 ▁𓄡𓐍𓋴𓈖 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊪𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓏭𓄿𓈙𓊪 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓆑𓂝𓇌 ▁𓅱𓋴𓐍𓉔 ▁𓈎𓇋 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓐍𓄡𓂝𓎛 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓄡𓎡𓋴 𓆑𓈙𓈎 </s>
<s> ▁𓅲𓀀𓋴𓃀𓂝𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓂝𓎛𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈎𓐍𓐍 ▁𓈙𓉔𓄿𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 ▁𓎜𓀀𓏏 </s>
<s> ▁𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓈙𓊪𓐍𓄡𓄡𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓏏𓐍𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓆑𓎛 ▁𓄿 ▁𓇋𓄿𓎛𓈖 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓈖𓂝𓂧𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙𓎛𓈎 ▁𓈙𓎡𓃀𓄿𓋴 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓈙𓏭𓆑𓂝𓎛 𓈎𓆑𓈙𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓈙𓈎𓆑𓎛𓈖𓈙 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓈙𓉔𓆑𓂋𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓈙𓈎𓄿𓋴𓂝𓇌 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈎𓎡𓋴𓎛 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓈙𓆑𓎛𓃀 ▁𓉔𓂝 ▁𓄿 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓊪𓐍𓋴𓈙𓂝𓈙 ▁𓋴𓎡𓎛 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓄡𓐍𓈙𓆑𓈎𓆑𓎼𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓇌𓋴𓆑𓎛𓈖 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓃀𓎡𓆑𓂋𓈎𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓉔𓄿𓈖𓂝 ▁𓉔𓂝 ▁𓇋𓂝𓃀 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏮𓀀𓎛𓈎𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓏭𓊪𓂝𓏭𓈖 </s>
<s> ▁𓂋 𓂝𓎛𓇌 ▁𓉔𓂝 ▁𓄿 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓎡𓄡𓄡𓐍𓋴𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓎛𓂝𓏏 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓇋𓆑𓃀 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓅓𓐍𓇋𓈙 </s>
<s> ▁𓏏𓂝 ▁𓇌𓐍𓎛𓈎 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓋴𓎡𓈙𓈎𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓊪𓂝 ▁𓊪𓐍𓎡𓈙𓂝 ▁𓈙𓈎𓄿 𓎛𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑 𓎛𓄿𓇌𓂝 𓊃𓎡 𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓉔𓂝𓈎 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓇌𓋴𓐍𓏏𓎛𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈙𓊪𓐍𓋴𓈎 𓏭𓎡𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓐍𓋴 ▁𓐍𓄡𓂝𓎛 </s>
<s> ▁𓏏𓊪𓂧 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓄿𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓏏𓆑𓈎𓊪 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝 𓉔𓐍𓇌𓂝𓂋 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏭𓄿𓋴 ▁𓆑𓈙 ▁𓊪𓆑𓈙 </s>
<s> ▁𓈎𓎡𓋴𓎛 ▁𓆑𓈎 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓄡𓎡𓈎 ▁𓉔𓂧 ▁𓊪𓄿𓈎 ▁𓐍𓎛 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓉔𓂧 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓉔𓂧 ▁𓏭𓊪𓄿𓆑𓋴 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝 ▁𓊪𓂝 ▁𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓄿𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇋𓋴𓆑 𓈎 𓆑𓈙𓊪 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓋴𓆑𓎼𓂝𓇌 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛𓂝 ▁𓐍𓅱 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓊪𓂝 ▁𓇌𓋴𓐍𓄡𓄡𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓂝𓉔𓄡 𓐍𓏏𓂝𓋴𓂝𓇌 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓆑𓃀 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓋴𓄿𓏭 𓏮𓀀𓐍𓎛 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓄡𓄿𓆑𓇌 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓏏𓐍𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓎡𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓆑𓉔 ▁𓎛𓄿𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓋴𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓈎 </s>
<s> ▁𓂨𓀀 𓂋𓈖𓈙 ▁𓄿𓋴𓂝 ▁𓂧𓂝𓂋𓂋𓐍𓏏 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓄿𓃀𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎡𓎛 𓋴𓂝 𓂋𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓊪𓄿𓉔𓉔𓂝𓋴 𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓅱𓂝𓄿𓋴𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓏭𓄿𓎛𓏭𓂝𓋴 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓎡𓈙𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓃀𓆑𓅱𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓐍𓈖𓄿𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓊪𓂝𓄿𓋴 ▁𓆑𓈎 </s>
<s> ▁𓇋𓆑𓋴𓇌𓈙 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓊪𓆑𓉔𓈙𓂝𓂋𓅱 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏏𓂝𓂋𓂋 ▁𓋴𓄿𓎛 ▁𓇌𓋴𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓂨𓀀𓎡 ▁𓐍𓋴𓇌𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓈎𓊪𓆑𓈙 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓋴𓂝𓄿𓇌 ▁𓄿𓅱𓈎𓂝𓋴 ▁𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓄿𓈙𓈖 ▁𓊪𓂝𓋴 ▁𓊪𓂝𓋴 ▁𓎛𓄿𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎡𓎛𓂋𓐍𓏭𓈖𓂝𓇌 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿𓏏𓅱𓎡𓂋 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓈙𓈎𓐍𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓃀𓐍𓎛𓂝 ▁𓉔𓄿𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓄿𓄡𓈎𓎡𓋴𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓉔𓐍𓎼𓂝 𓈙 ▁𓊃𓎡𓆑𓏭𓈖𓂋𓂧 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓎛𓂝𓋴𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓋴𓎡𓈙𓈎𓈙 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓊪𓂝𓂋𓄡𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓂝𓎛 </s>
<s> ▁𓏮𓀀𓎼𓂝𓋴 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿 ▁𓅲𓀀𓍿 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓇌𓆑 𓄿𓂋 ▁𓇌𓆑𓋴𓂝𓏭𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄡𓈙𓂧𓏭𓊪𓆑𓏭 </s>
<s> ▁𓆑 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏏𓄿𓋴𓎛𓂝𓇌 </s>
<s> ▁𓏭𓄿𓋴𓋴𓂧 ▁𓈎𓊪𓆑𓈙 ▁𓅲𓀀𓋴 ▁𓉔𓂝 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓉔𓆑𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓈙𓈖𓆑 </s>
<s> ▁𓈎𓐍𓉔𓂋𓂋 ▁𓏭𓄿𓂋𓂋 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓉔𓄿𓈙𓊪𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓎡𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂋𓄿𓉔𓂝 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈎𓐍𓐍 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓄿 ▁𓇌𓐍𓃀 ▁𓇋𓆑𓈎 ▁𓊪𓂝𓋴 ▁𓂋𓂝𓃀 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓈙𓎡𓄡𓄡 𓂝𓋴 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓇋𓂝 ▁𓅱𓄿𓆑𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓇋𓄿𓋴𓃀𓄿𓆑𓎛 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓉔𓂧 ▁𓇋𓄿𓃀 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎜𓀀𓈎 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓆑𓈎 ▁𓄿𓈙 𓄿𓄡 </s>
<s> ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊃𓎡𓆑𓈎 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓋴𓂝𓄿𓇌 ▁𓆑𓈎 </s>
<s> ▁𓂋𓆑𓅱𓂝 𓈙 ▁𓎜𓀀𓈎 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓃀𓄿𓉔𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏏𓄿𓈙 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅓𓎡𓈙𓈎 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓈎𓐍𓏏𓂝𓂋 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓋴𓐍𓇋𓂋𓂝𓉔 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓄿𓊪𓂝𓄿𓇌 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇌𓋴𓆑𓎛𓈖 𓆑𓎛𓃀 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓊪𓐍𓐍𓈎𓆑𓎛𓃀 </s>
<s> ▁𓃀𓂝𓈎 ▁𓉔𓂧 ▁𓋴𓆑 𓅱𓂋𓂝 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓋴𓈖𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁𓐍𓏏𓎛 ▁𓈎𓊪𓆑𓈙 ▁𓄡𓂋𓄿𓏭𓂝 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓅲𓀀𓋴𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓇋𓋴𓐍𓈎𓊪𓂝𓋴𓈙 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓈎𓊪𓂝 ▁𓋴𓐍 𓄿𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄡𓄿𓆑𓎛𓈎𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓇌𓆑𓈙𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓊪𓐍𓄡 ▁𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓂝 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓆑𓎼𓂝 ▁𓎜𓀀 ▁𓆑𓇌𓂝𓄿 </s>
<s> ▁𓏏𓊪𓐍 ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓅱𓆑𓍿𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓎛𓂝𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈚𓀀𓋴𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓈖𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓈙𓈎 ▁𓊪𓂝𓋴 ▁𓏏𓄿𓂧 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈙𓊪𓂝 ▁𓈙𓄿𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓃀𓎜𓀀𓋴𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏏𓄿𓋴𓎛𓂝𓇌 ▁𓎡𓈙 </s>
<s> ▁𓋴𓂝𓄿𓂋𓂋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓇌𓐍𓃀𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄡𓈙𓂧𓏭𓊪𓂝𓇌 </s>
<s> ▁𓎛𓆑𓏭𓂝 ▁𓈎𓐍 ▁𓉔𓂝𓂝𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓈖𓆑𓎛𓇌 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓊪𓂝𓋴 ▁𓄿 ▁𓇌𓐍𓂋𓂋 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓎼𓐍𓈎𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓉔𓇋𓆑𓈎𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓄡𓋴𓂝𓄡𓄿𓋴𓂝 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓂝𓈙𓏭𓄿𓄡𓂝 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓆑𓈙 ▁𓂋𓐍𓎼𓂝𓂋𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓏏𓂝 ▁𓋴𓂝𓈙𓏭𓊪𓂝𓇌𓎡𓂋𓂝 </s>
<s> ▁𓆑 ▁𓎡𓈙𓂝 ▁𓅱𓆑𓋴𓂝 𓅲𓀀𓍿 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓄿𓈎𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓐍𓏏𓎛 ▁𓈎𓊪𓆑𓈙 ▁𓈙𓈎𓐍𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓈎𓂝𓎛 𓈙𓂝 </s>
<s> ▁𓆑𓈎𓂋𓂋 ▁𓇋𓂝 ▁𓈎𓋴𓆑𓏭𓈖𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓉔𓐍𓎛𓇌𓄿𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛𓎼𓆑𓈎 𓆑𓎛𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓉔𓄿𓈙𓊪𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓆑𓏭𓊪 ▁𓆑𓈙 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓇌𓋴𓐍𓄡 ▁𓂨𓀀𓎡𓋴 ▁𓃀𓎡𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓐍𓏏𓎛𓂝𓋴 𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓆑 ▁𓐍𓏏𓎛 ▁𓄿 ▁𓊪𓐍𓋴𓈙𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓅱𓋴𓆑𓂝𓎛𓇌𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓂋𓐍𓎼𓂝 </s>
<s> ▁𓈎𓆑𓉔𓂝 ▁𓅲𓀀𓋴 ▁𓇌𓆑𓎛𓎛𓂝𓋴 </s>
<s> ▁𓈙𓄡𓋴𓆑𓎛𓃀 ▁𓆑𓈙 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓊪𓄿𓇌 ▁𓅱𓎡𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓏭𓋴𓂝𓏏 𓂝𓇌 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏭𓊪𓂝 𓉔𓆑𓈙 𓈎𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓄡𓋴𓐍𓐍𓅱 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓆑 ▁𓃀𓐍 </s>
<s> ▁𓉔𓂝𓎛 ▁𓄿𓋴𓂝 ▁𓆑𓇌𓆒𓀀𓈎𓈙 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓊪𓐍𓉔𓂝𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓋴𓈖𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓄿𓋴𓎼𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿𓇋𓂋𓂝 ▁𓈎𓐍 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎜𓀀𓈎 ▁𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓏮𓀀𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓈎𓐍𓃀𓂝𓈎𓊪𓂝𓋴 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓇌𓄿𓂧 </s>
<s> ▁𓃀𓂝𓈎 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊃𓎡 𓄿 𓋴𓋴𓂝𓂋𓂝 𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓄡 ▁𓅲𓀀𓋴 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓋴𓂝 𓄿𓏭𓊪 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓄿𓉔𓂝𓋴𓆑𓏭𓄿𓎛 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓆑𓎛 ▁𓏭𓄿𓈙𓊪 </s>
<s> ▁𓆑 ▁𓈖𓎛𓂝𓏏 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓐍𓂧𓈙 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓇌𓄿𓋴𓈖 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎡𓇋𓈎 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈖𓂝𓂝𓄡𓈙 ▁𓄿 ▁𓇌𓆑𓄿𓋴𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓇋𓐍𓐍𓈖𓈙 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓏮𓀀𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓆑𓋴𓇌 </s>
<s> ▁𓃀𓐍 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏭𓄿𓎡𓈙𓂝𓈙 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓃀𓄿𓎼𓂝 ▁𓎡𓄡 ▁𓊪𓐍𓄡𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴𓇌 ▁𓂧𓂝𓂋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓐍𓏏𓎛 𓈙 𓆑𓆓 𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓉔𓂧 ▁𓈖𓂝𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓈎𓏏𓐍 ▁𓅓𓐍𓇋𓈙 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓂋𓈖𓂝𓇌 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓆑𓉔 ▁𓅲𓀀𓋴𓃀𓂝𓈎𓅱𓎡𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎛𓂝𓏏𓏮𓀀𓉔𓂝𓋴 𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓏏𓆑𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓃀𓐍 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓂋𓂋 ▁𓂝𓄿𓋴𓈙 </s>
<s> ▁𓃀𓎡𓂝𓈙𓈙 ▁𓏏𓊪𓐍 ▁𓏏𓐍𓎛 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓆑𓉔 ▁𓂝𓄿𓈎𓆑𓎛𓃀 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓐍𓇌𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓇌𓄿𓎛𓏭𓂝 </s>
<s> ▁𓊪𓂝 ▁𓈙𓈎𓐍𓐍𓇌 ▁𓎡𓄡 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓋴𓆑𓃀𓊪𓈎 𓈙 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓈎𓂝𓄿𓉔 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓊪𓆑𓈙 ▁𓏏𓐍𓋴𓇌 ▁𓆑𓈙 ▁𓂋𓄿𓏏 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓉔𓂧 ▁𓈎𓂧𓄡𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓏏𓄿𓈖𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓃀𓐍 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓏏𓂝 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓐍𓎛 ▁𓉔𓐍𓎛𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓈚𓀀𓎛𓈙 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓃀𓆑𓅱𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏏𓐍𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓏏𓄿𓈖𓂝 ▁𓎡𓄡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓈎 ▁𓈎𓄿𓈙𓈎𓂝 𓇌 ▁𓈙𓏏𓂝𓂝𓈎 </s>
<s> ▁𓇌𓐍𓂝𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓄿𓋴𓉔 𓂝𓋴 </s>
<s> ▁𓈙𓈎𓄿𓋴𓈎 ▁𓋴𓎡𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓎛𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓂝𓄿𓈙𓂧 ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 </s>
<s> ▁𓏭𓎡𓈎 ▁𓐍𓅱𓅱 ▁𓈎𓊪𓂝 ▁𓄡𓐍𓏏𓂝𓋴 </s>
<s> ▁𓊪𓐍𓏏 ▁𓐍𓂋𓇌 ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈎𓐍𓂋𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓄡𓄿𓄡𓂝𓋴 𓈙 </s>
<s> ▁𓇌𓐍 ▁𓎜𓀀𓈎 ▁𓇌𓐍 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓇌𓋴𓐍𓄡𓄡𓂝𓇌 ▁𓄿 ▁𓎼𓄿 𓈙𓂝 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓏏𓂝 </s>
<s> ▁𓆑𓇌 ▁𓋴𓄿𓈎𓊪𓂝𓋴 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓄿𓇌𓎼 𓄿𓎛𓏭𓂝 ▁𓈎𓏏𓐍 ▁𓈙𓈎𓂝𓄡 𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈙𓄡𓂝𓄿𓈖 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎛𓂋𓂧 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓊪𓂝 ▁𓈙𓂋𓂝𓂝𓄡𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓉔𓂧𓈙𓈎𓂝𓋴 𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓊪𓐍𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈙𓈎𓎡𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓎡𓈎 ▁𓎡𓄡 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓇋𓆑𓃀 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓄡𓂝𓎛 </s>
<s> ▁𓊪𓂝 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂝 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿 ▁𓉔𓂝𓎛 𓄿𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓆑𓈙𓃀𓎡𓈙𓈎𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄡𓄿𓂧 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓃀 𓄡𓄿 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓅲𓀀𓐍𓂋 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓉔𓄿𓇌 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓋴𓎡𓇋𓇋 𓂝𓇌 ▁𓉔𓂧 ▁𓅱𓂝𓂝𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓄿𓂧 ▁𓈙𓏏𓆑𓉔 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓄿𓂋𓂋 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎡𓃀𓂋𓂧 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓅱𓆑𓍿 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈙𓂝𓏭𓋴𓂝𓈎𓈙 </s>
<s> ▁𓏮𓀀𓏏𓈙 ▁𓈙𓎡𓄡𓄡 𓂋𓂧 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓊪𓂝 ▁𓏏𓂝𓄿𓋴𓈙 ▁𓃀𓂋𓄿𓈙𓈙𓂝𓈙 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓎡𓎛 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓐍𓏏𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓏏𓂝 ▁𓄿𓃀𓋴𓂝𓂝𓇌 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓈚𓀀𓏭𓏭𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓃀𓄿𓎼𓂝 ▁𓊪𓂝𓋴 ▁𓄿 ▁𓇋𓐍𓍿 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓃀𓐍 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓎡𓆑𓎛𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓉔𓂧 ▁𓇋𓆑𓂋𓂋 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇋𓂋𓎡𓈙𓊪𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓇋𓋴𓐍𓈎𓊪𓂝𓋴𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑 ▁𓇋𓐍𓋴𓋴𓐍𓏏 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓈎𓊪𓂝 ▁𓈖𓂝𓂧 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓂋𓂝𓅱𓈎 ▁𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙𓎛𓈎 ▁𓄡𓂝𓋴𓅱𓂝𓏭𓈎 </s>
<s> ▁𓏏𓂝 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓄡𓂝𓄿𓏭𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓂝𓎛 </s>
<s> ▁𓊪𓂝𓈙 ▁𓋴𓂝𓄿𓇌𓂧 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓄿𓈎 ▁𓄿 ▁ 𓆔𓀀 𓐍 </s>
<s> ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓉔𓂧 ▁𓄿𓇌𓎼𓆑𓏭𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓅲𓀀𓋴𓃀𓂝𓈎𓅱𓎡𓂋 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓈎𓄿𓂧 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂨𓀀𓎡𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇋𓄿𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓄿𓍿 ▁𓈙𓂝𓄿𓈚𓀀𓎛 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓊪𓂝𓂋𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎡𓎛 𓎛𓂝𓏭𓂝𓈙𓈙𓄿𓋴𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑𓎛𓈎𓂝𓋴𓂝𓈙𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙 ▁𓈚𓀀 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓏭𓄿𓎛 ▁𓆑 ▁𓄡𓄿𓋴𓈖 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓏮𓀀𓐍𓈖𓆑𓂝𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓈙𓂝 ▁𓊪𓂝𓄿𓋴𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓊃𓎡𓆑𓈎 ▁𓃀𓄿𓉔𓇋𓂋 𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓄿 ▁𓄡𓂝𓎛𓏭𓆑𓂋 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓈙𓈙𓂝𓋴𓈎𓆑𓎼𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓂋𓐍𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓇌𓋴𓄿𓎛𓈖 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈙𓎡𓄡𓂝𓋴 𓇋 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓄡𓂝𓂝𓏭𓊪𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓇋𓄿𓇌 </s>
<s> ▁𓂋𓂝𓈎 ▁𓃀𓐍 ▁𓐍𓅱 ▁𓉔𓂧 ▁𓄿𓋴𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏮𓀀𓅱𓅱𓂝𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓆑𓎛 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓄿𓎡𓃀𓊪 ▁𓄿𓈎 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓈙𓉔𓂝𓂋𓂋𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇌𓂝𓂝𓋴 ▁𓈙𓂝𓄿𓈚𓀀𓎛 </s>
<s> ▁𓏏𓂝 ▁𓈖𓎜𓀀𓏏 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓊪𓂝𓋴 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓊪𓎡𓃀 </s>
<s> ▁𓎛𓆑𓏭𓂝 ▁𓈎𓆑𓉔 𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈎𓋴𓆑𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓎼𓄿𓆑𓂋𓄿𓇋𓂋𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈙 𓂋𓄿𓏭𓈖 𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓂝𓎼𓂝𓎛 </s>
<s> ▁𓆑𓉔 ▁𓎛𓂝𓋴𓎼𓐍𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓎜𓀀𓈎 ▁𓃀𓐍 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓄿𓂋𓂋 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓎛 𓎡𓋴𓈙𓂝 </s>
<s> ▁𓈎𓋴𓂧 ▁𓎜𓀀𓈎 ▁𓈎𓐍 ▁𓏭𓋴𓂧 </s>
<s> ▁𓂋𓆑𓎼𓂝 ▁𓄿𓎛𓇌 ▁𓂋𓂝𓄿𓋴𓎛 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿 ▁𓃀𓐍𓂋𓅱 𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓇋𓆑𓃀 ▁𓊪𓄿𓎛𓇌𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓋴𓂝𓄡𓄿𓋴𓂝𓇌 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓎜𓀀 ▁𓏭𓊪𓄿𓎛𓏭𓂝 𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓎡𓂧 ▁𓄿 ▁𓅲𓀀𓋴 𓇌 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓉔𓄿𓎛 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓆑 𓈚𓀀 𓂋𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏮𓀀𓎛𓏭𓂝𓆑 𓎼𓄿𓇋𓂋𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏮𓀀𓉔𓂝𓇌𓆑𓄿𓎛 𓈙 </s>
<s> ▁𓆑 ▁𓇋𓎡 𓋴𓆑𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓅱𓂋𓐍𓏏𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓄿 ▁𓇌𓐍𓃀 </s>
<s> ▁𓏏𓂝 ▁𓋴𓂝𓈙𓄡𓂝𓏭𓈎 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈙𓄿𓎛𓃀 ▁𓐍𓅱𓅱 ▁𓈖𓂝𓂧 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓂋𓐍𓐍𓈖 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄡𓎡𓎛𓏭𓊪𓂝𓇌 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓏭𓊪𓆑𓂋𓇌 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈙𓊪𓐍𓎡𓈎 𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓄿𓋴𓈎𓎛𓂝𓋴𓈙 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓇋𓋴𓂝𓄿𓈖 𓅱𓄿𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓈚𓀀𓎡𓎛𓇌𓈙 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓆑 ▁𓉔𓂝𓈎 ▁𓈎𓐍𓉔 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓇋𓂝 ▁𓉔𓂝𓋴𓏭𓆑 𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓎛𓂝𓄿𓋴𓇋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍 ▁𓈎𓂝𓄿𓏭𓊪 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓐍𓂋 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓇌𓆑𓈙𓄿𓄡𓄡𓂝𓄿𓋴𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓅱𓆑𓃀𓊪𓈎𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓐍 ▁𓆑 ▁𓂋𓐍𓐍𓈖 </s>
<s> ▁𓆑𓉔 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓂝𓋴𓂝 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓐍 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈎𓋴𓎡𓈙𓈎 𓏏𓐍𓋴𓈎𓊪 𓂧 </s>
<s> ▁𓄿𓇋𓄿𓎛𓇌𓐍𓎛 ▁ 𓈙𓊪𓆑𓄡 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏏𓊪𓄿𓈎 ▁𓆑 ▁𓇌𓐍 </s>
<s> ▁𓏏𓂝 ▁𓎼𓐍𓂋𓎡𓎛𓈎𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓂋 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓋴𓎛𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈎𓂝𓈙𓈎 𓆑𓅱𓂧 </s>
<s> ▁𓊪𓄿𓈙 ▁𓈎𓊪𓂝 ▁𓇋𓂝𓂋𓂋 ▁𓋴𓎡𓎛 𓃀 </s>
<s> ▁𓊪𓂝 ▁𓎛𓂝𓂝𓇌𓈙 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓊪𓂝𓋴𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓆑𓉔 ▁𓇌𓋴𓐍𓏏𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓇌𓆑𓅱𓅱𓂝𓋴𓂝𓎛𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓉔𓄿𓋴𓂧𓈙 ▁𓂝𓍿 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓈎𓐍𓉔 ▁𓈎𓐍 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈙𓉔𓄿𓋴𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓈎𓐍𓉔𓈙 ▁𓅱𓄿𓏭𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓃀𓂝𓎛𓎡𓆑𓎛𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅱𓆑𓋴𓂝 ▁𓄿𓎛𓂨𓀀𓎛𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎡𓄡𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓎡𓋴𓈎 ▁𓊪𓆑𓉔𓈙𓂝𓂋𓅱 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓉔𓂝𓈙𓈙 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏏𓂝 𓈙𓈎𓂝𓋴 𓎛𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓃀𓂝𓈎𓈙 ▁𓎡𓄡 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓐍𓎡𓋴 ▁𓊪𓐍𓎡𓈙𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇌𓎡𓉔𓄡𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓊪𓆑𓈙 ▁𓈙𓄿 𓎡 𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓂋𓂝𓄿𓎛 𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓃀𓐍𓐍𓇌 ▁𓇌𓂝𓄿𓂋 </s>
<s> ▁𓆑 ▁𓈙𓄿𓏏 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎜𓀀 ▁𓅱𓎡𓎛 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓏭𓄿𓂋𓂋 ▁𓊪𓆑𓉔 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓏭𓄿𓎛 ▁𓈙𓄿𓂧 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓇌𓐍 ▁𓏏𓂝 ▁𓂝𓄿𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓇌𓆑𓂝𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓋴𓐍𓈎𓂝 ▁𓈎𓊪𓂝 ▁𓎜𓀀𓈎 𓂝 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓂋𓂝𓄿𓎛 ▁𓆑𓈎 ▁𓎡𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓐍𓎛 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓄡𓆑𓏭𓎛𓆑𓏭𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓆑𓎛 ▁𓈎𓐍𓎡𓏭𓊪 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓊪𓄿𓈎𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓈎𓂝𓄿𓂋 𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈎𓐍𓐍𓈖 ▁𓄿 ▁𓏏𓄿𓂋𓈖 </s>
<s> ▁𓏏𓊪𓂧 ▁𓇋𓐍𓈎𓊪𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓃀𓐍𓈎 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓉔𓆑𓃀𓊪𓈎 ▁𓇋𓂝 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏭𓊪𓂝𓏭𓈖 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈙𓈎𓄿𓂧 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓊪𓐍𓏏 ▁𓂋𓐍𓎼𓂝𓂋𓂧 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓐍𓎛𓂋𓂧 ▁𓈖𓆑𓈙𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇋𓋴𓐍𓈖𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓐍𓂋𓇌 ▁𓎛𓂝𓏏𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓇋𓋴𓆑𓂝𓅱 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓅲𓀀𓋴 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝 ▁𓄿𓈙𓈖𓂝𓇌 ▁𓅲𓀀𓋴 ▁𓅲𓀀𓐍𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎡𓎛𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓅓𓐍𓇋 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓅱𓂝𓂋𓂋 ▁𓐍𓎛 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓂋𓐍𓎛𓃀 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓊪𓂝𓋴𓂝 ▁𓄿𓈎 ▁𓐍𓎛𓏭𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓃀𓂝𓈎𓈎𓆑𓎛𓃀 ▁𓐍𓂋𓇌 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓈙𓂝𓂝𓎛 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓄿𓆑𓈎 ▁𓄿 ▁𓏏𓊪𓆑𓂋𓂝 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓋴𓂝𓄿𓂋 ▁𓉔𓄿𓎛 </s>
<s> ▁𓏏𓂝 ▁𓃀𓐍𓈎 ▁𓈎𓐍𓐍 ▁𓏭𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓋴 ▁𓎛𓂝𓏏 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓎛𓈎𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓎜𓀀𓏏 ▁𓆑𓈙 ▁𓈎𓊪𓂝 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓅱 ▁𓊪𓂝 ▁𓅱𓄿𓆑𓂋 𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓃀𓄿𓉔𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓏭𓄿𓉔𓂝𓋴𓄿 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓄡𓐍𓈖𓂝 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓊪𓂝𓋴 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓈙𓄿𓎼𓂝𓇌 ▁𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓅱𓂋𓂝𓏏 ▁𓈎𓐍 ▁𓄡𓄿𓋴𓆑𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓄿𓂋𓂋 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓊪𓂝𓄿𓋴 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓄿𓈙𓈙 𓎡𓉔 𓂝 ▁𓈚𓀀 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓇌𓋴𓆑𓎼𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓅱𓂝𓂝𓂋 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓆑𓂋𓂋 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈎𓂝𓄿𓈙𓆑𓎛𓃀 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓎡𓋴𓎛 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓆑𓉔 ▁𓏭𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑𓈎 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓎛𓂝𓋴𓎼𓐍𓎡𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓏮𓀀𓈙𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓉔𓐍𓎼𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓄿𓈙𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓈎𓋴𓎡𓈙𓈎𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓊪𓂝 ▁𓂋𓆑𓎼𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓇋𓆑𓈎 ▁𓈎𓆑𓄡𓈙𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓄿𓅱𓂝𓋴 </s>
<s> ▁𓉔𓂧 ▁𓉔𓐍𓎡𓈎𓊪 ▁𓆑𓈙 ▁𓎛𓎡𓉔𓇋 </s>
<s> ▁𓈗𓀀 𓄿𓂋 𓄿𓈙 ▁𓄿𓋴𓂝 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓈎𓐍𓉔𓂋𓂋 ▁𓊃𓎡𓆑𓈎 </s>
<s> ▁𓊪𓄿𓎛𓃀 ▁𓐍𓎛 ▁𓈎𓆑𓃀𓊪𓈎 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓋴𓂝 𓈎𓋴𓂝𓄿𓈎 </s>
<s> ▁𓊪𓂝 ▁𓂝𓄿𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓊃𓎡 𓂝𓄿𓈙𓂧 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓐍 ▁𓈙𓈎𓐍𓄡 ▁𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓆑𓈙𓄿𓃀𓋴𓂝𓂝𓇌 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓅲𓀀𓐍𓂋𓆑𓈙𓊪 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓆑𓎛𓈙𓄿𓎛 𓆑𓈎𓂧 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓎜𓀀𓈎 ▁𓏏𓊪𓆑𓈙𓈎𓂋𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓋴𓂝𓄿𓇌𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓊃𓎡𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓇌𓄿𓎛𓏭𓂝 </s>
<s> ▁𓇌𓋴𓆑𓎛𓈖 ▁𓈚𓀀𓉔𓂝 ▁𓈎𓂝𓄿 </s>
<s> ▁𓇌𓆑𓃀 ▁𓄿 ▁𓇌𓂝𓂝𓄡 ▁𓊪𓐍𓂋𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓂋𓆑𓃀𓊪𓈎 ▁𓏏𓄿𓈙 ▁𓐍𓎛 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓐍𓎡𓋴𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈖𓂝𓂝𓄡 ▁𓆑𓈎 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓃀𓐍𓈎 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓄡𓐍𓐍𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓉔𓄿𓈙𓊪𓂝𓇌 </s>
<s> ▁𓉔𓆑𓃀𓊪𓈎 ▁𓆑 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 ▁𓄿𓂋𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓄡𓄿𓆑𓇌 ▁𓉔𓂧 ▁𓈎𓄿𓍿𓂝𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿𓎛 ▁𓄿𓄡𓄡𓂋𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓎼𓆑𓈙𓆑𓈎𓂝𓇌 ▁𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓉔𓄿𓎛 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓄡𓋴𓐍𓎼𓂝 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓎡𓋴𓈎 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓂝𓈙𓂝𓋴𓎼𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈙𓂝𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓆑𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓊪𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓄡𓄿𓋴𓇌𓐍𓎛 𓂝𓇌 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓃀𓐍𓆑𓎛𓃀 ▁𓈎𓐍 ▁𓇌𓆑𓂝 </s>
<s> ▁𓈎𓊪𓂝 ▁𓄿𓎛𓈙𓏏𓂝𓋴𓈙 ▁𓎜𓀀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏭𓂋𓂝𓄿𓋴 </s>
<s> ▁𓏭𓎡𓈎 ▁𓆑𓈎 ▁𓆑𓎛 ▁𓊪𓄿𓂋𓅱 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓇌𓆑𓄿𓇋𓂝𓈎 𓂝𓈙 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓇋𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓋴𓎡𓎛𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎡𓂋𓇌𓎛𓈎 ▁𓏭𓄿𓋴𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓐍 𓃀𓎡𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓉔𓄿𓂧 ▁𓎜𓀀𓈎 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓊪𓄿𓎛𓇌 𓈚𓀀𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓏭𓋴𓐍 𓄿𓈎 𓆑𓄿 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓋴𓂧 ▁𓈎𓐍𓐍 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇌𓂝𓈎𓂝𓏭𓈎𓆑𓎼𓂝 </s>
<s> ▁𓆑 ▁𓄡𓋴𓂝𓅱𓂝𓋴 ▁𓇋𓆑 𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓂋𓂝𓈎 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎 ▁𓆑𓎛 </s>
<s> ▁𓆑𓎼𓂝 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓄡𓋴𓂝𓈙𓂝𓎛𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓂝𓋴𓂝 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈚𓀀 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓏮𓀀𓉔𓄡 𓄿𓋴𓂝 ▁𓈎𓊪𓂝 ▁𓅱𓄿𓏭𓈎𓈙 </s>
<s> ▁𓈎𓆑𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓊪𓐍𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓏏𓆑𓎛 </s>
<s> ▁𓈎𓋴𓂧 ▁𓈎𓊪𓆑𓈙 ▁𓏭𓄿𓈖𓂝 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑 ▁𓇌𓋴𓆑𓎼𓂝 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎𓈙 </s>
<s> ▁𓈙𓆑𓃀𓎛 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓐍𓎛 ▁𓄿 ▁𓅱𓄿𓋴𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓊪𓆑𓇌𓆑𓎛𓃀 </s>
<s> ▁𓊪𓄿𓎛𓃀 ▁𓐍𓎛 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈎𓂝𓈙 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓊪𓐍𓄡𓂝 ▁𓎜𓀀𓈎 </s>
<s> ▁𓏮𓀀𓐍𓂋 ▁𓇌𓐍𓏏𓎛 </s>
<s> ▁𓏏𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓈙𓂝𓂋𓂋 ▁𓏮𓀀𓉔𓄡𓎡𓈎𓂝𓋴𓈙 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓊪𓆑𓉔 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓂋𓐍𓐍𓈖 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓉔𓄿𓈚𓀀𓏭𓊪𓆑𓈙𓈎 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓈎𓊪𓂝 ▁𓄡𓊪𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓆑𓉔 𓄿𓃀𓆑𓎛 𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓂝𓍿𓄡𓂋𓄿𓆑𓎛 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓉔𓄿𓆑𓇌 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓆑𓈎𓂋𓂋 ▁𓏏𓐍𓋴𓈖 ▁𓎜𓀀𓏏 </s>
<s> ▁𓃀𓐍 ▁𓃀𓂝𓈎 ▁𓈚𓀀𓉔𓂝 ▁𓏏𓄿𓈎𓂝𓋴 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓅓𓐍𓇋𓈙 ▁𓄿𓋴𓂝 ▁𓈙𓏭𓄿𓋴 𓏭𓂝 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓏭𓋴𓂝𓂝𓄡𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓊪𓐍𓉔𓂝𓏏𓐍𓋴𓈖 </s>
<s> ▁𓏏𓊪𓐍 ▁𓈖𓎜𓀀𓏏𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝𓄿𓈎 ▁𓂨𓀀𓎡 ▁𓎡𓄡 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓈙𓈎 ▁𓊪𓆑𓈙 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓉔𓄿𓋴𓋴𓆑𓂝𓇌 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓇌𓆑𓈙𓃀𓎡𓈙𓈎𓂝𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈎 ▁𓈎𓊪𓂝 ▁𓉔𓄿𓈎𓏭𓊪 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 𓎼𓐍𓂋 𓎼𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓎼𓂝𓈙 ▁𓊪𓂝𓋴 </s>
<s> ▁𓃀𓐍 ▁𓇋𓄿𓏭𓈖 ▁𓈎𓐍 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓆑𓂋𓂋 ▁𓄿𓈎𓈎𓂝𓎛𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓈙𓈎𓐍𓄡 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈙𓈎𓂝𓄡 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈎𓐍 𓂋 𓂝𓋴 𓄿𓎛𓈎 </s>
<s> ▁𓆑𓉔 ▁𓎛𓂝 𓄿𓋴𓈙𓆑𓃀𓊪𓈎𓂝𓇌 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓊪𓄿𓉔𓉔𓂝𓋴 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓈙 ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓂧 ▁𓈙𓂝𓂝𓉔 ▁𓐍𓇌𓇌 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓅱𓆑𓍿 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄡𓐍𓄡𓎡𓂋𓄿𓋴 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓎡𓋴𓂝 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎𓏭𓊪 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓃀𓋴𓄿 𓏭𓂝𓅱𓎡𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓉔𓄿𓇌 ▁𓄿𓈎 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓉔𓂝𓄿𓎛 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓄿𓋴𓋴𓆑𓎼𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓈎𓄿𓂋𓂋 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓆑𓎛 ▁𓈎𓐍𓎡𓏭𓊪 </s>
<s> ▁𓊪𓐍𓏏 ▁𓆑𓈙 ▁𓂋𓆑𓅱𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓎼𓂝 ▁𓃀𓐍𓈎 ▁𓏮𓀀𓉔𓄡 𓄿𓎛𓂧 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄿𓃀𓋴𓂝𓂝 𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏭𓄿𓎛𓈎 ▁𓇋𓎡𓂧 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓈙𓉔𓐍𓈖𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓏏 ▁𓎡𓎛𓄿𓋴𓉔𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧 ▁𓈙𓄿𓏏 ▁𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓈙𓂝𓂝 ▁𓆑𓈎 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓏏𓊪 𓆑𓅱𓅱 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄿 ▁𓅲𓀀𓍿 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓈙𓈖𓆑𓆑𓎛𓃀 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏮𓀀𓐍𓈖𓆑𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎡𓈙𓂝𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈙𓈎𓋴𓄿𓎛𓃀𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈙𓂝 𓊃𓎡𓂝 𓂋 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓎡𓏭𓈖 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇋𓐍𓈎𓊪 ▁𓃀𓐍 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓉔𓂝 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏮𓀀𓉔𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓇌𓐍𓏭𓈎𓐍𓋴𓈙 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓐍𓇋𓂝𓂧 </s>
<s> ▁𓆑 ▁𓐍𓏏𓎛 ▁𓄿 ▁𓏮𓀀𓉔𓄡𓎡𓈎𓂝𓋴 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓉔𓂧 ▁𓏭𓄿𓋴 </s>
<s> ▁𓃀𓐍𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓋴𓂝𓈙𓏭𓎡𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓂝 ▁𓄿 ▁𓉔 𓄿𓈙𓈖 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓄿𓎛𓇌 ▁𓎜𓀀 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓎡𓈙 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈙𓄿𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓆑𓎛𓈙𓆑𓇌𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓇋𓂝 ▁𓈙𓎡𓋴𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓊪𓐍𓋴𓈙𓂝 </s>
<s> ▁𓆑 ▁𓊪𓎡𓃀𓃀𓂝𓇌 ▁𓊪𓂝𓋴 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓉔𓂝𓂝𓈎 </s>
<s> ▁𓏏𓂝𓂋𓏮𓀀𓉔𓂝 ▁𓈎𓐍 ▁𓅓𓄿𓄡𓄿𓎛 </s>
<s> ▁𓆑𓉔 ▁𓊪𓐍𓉔𓂝𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓎛𓂝𓂝𓇌𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓏏𓐍𓋴𓋴𓆑𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓈎𓄿𓂧𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓄡𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓂋𓂝𓄿𓋴𓎛 </s>
<s> ▁𓊪𓂝 ▁𓈎𓄿𓂋𓈖𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈎𓋴𓎡𓈙𓈎𓈙 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓂝𓎛𓅓𓐍𓂧𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓄿𓂋𓂋 ▁𓉔𓂝𓎛 ▁𓉔𓎡𓈙𓈎 ▁𓇌𓆑𓂝 </s>
<s> ▁𓆑𓈎 ▁𓈚𓀀𓎡𓎛𓇌𓈙 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓃀𓐍𓐍𓇌 ▁𓅓𓐍𓇋 </s>
<s> ▁𓉔𓂧 ▁𓅱𓂝𓂝𓈎 ▁𓃀𓂝𓈎 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓂝𓍿𓄡𓂋𓄿𓆑𓎛 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓊪𓆑𓈙 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓏭𓎡𓈎 ▁𓆑𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓄿𓎛 ▁𓄿𓈎 𓉔 </s>
<s> ▁𓂨𓀀𓎡 ▁𓉔𓎡𓈙𓈎 ▁𓈎𓂝𓂋𓂋 ▁𓎡𓈙 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓄿𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓂝𓃀𓃀𓈙 </s>
<s> ▁𓏏𓂝 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂝𓎼𓂝𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂝𓎼𓆑𓇌𓂝𓎛 𓈎 </s>
<s> ▁𓈎𓋴𓂧 ▁𓎜𓀀𓈎 ▁𓈎𓐍 ▁𓄡𓄿𓎛𓆑𓏭 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓅓𓎡𓉔𓄡 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓏏𓄿𓆑𓈎𓂝𓇌 </s>
<s> ▁𓊪𓐍𓏏 ▁𓏭𓄿𓎛 ▁𓈎𓊪𓆑𓈙 ▁𓇋𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑𓉔 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓉔𓂧 ▁𓎛𓄿𓉔𓂝 𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓐍𓎛 ▁𓄿 ▁𓇌𓆑𓂝𓈎 </s>
<s> ▁𓆑 ▁𓋴𓂝𓅱𓎡𓈙𓂝𓇌 ▁𓈎𓐍 ▁𓄡𓄿𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓂝𓂋𓂋 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓐍𓂝𓈙𓎛𓈎 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓃀𓎡𓂧 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓈙𓎡𓋴𓎼𓆑𓎼𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓈎𓂝𓄿𓉔 </s>
<s> ▁𓏏𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓇌𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓇋𓋴𓂝𓄿𓈎𓊪𓂝 ▁𓆑𓎛 ▁𓇌𓂝𓂝𓄡 𓂋𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓎛𓂝𓏏 ▁𓈎𓆑𓋴𓂝 𓈙 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓏏𓂝 ▁𓄿𓋴𓂝 </s>
<s> ▁𓆑 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓄿 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓇌𓆑𓎛𓎛𓂝𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓅱𓎡𓎛𓎛𓂧 ▁𓉔𓄿𓎛 </s>
<s> ▁𓆑𓉔 ▁𓋴𓄿 𓈎𓆒𓀀𓎛 𓄿𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓂝𓎛𓃀𓂋𓆑𓈙𓊪 </s>
<s> ▁𓈎𓊪𓋴𓐍𓏏 ▁𓆑𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓏭𓋴𓄿𓎛𓈖𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄡𓄿𓎛𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓉔𓂧 ▁𓊪𓄿𓈎 </s>
<s> ▁𓄿𓆑𓋴 ▁𓆑𓈙 ▁𓆑𓎛𓎼𓆑 𓈙𓆑𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓉔𓎡𓈙𓆑𓏭 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓅱𓆑𓎛𓆑𓈙𓊪𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓈎𓂝𓉔𓄡𓈎 ▁𓉔𓂝 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓆑𓈙 ▁𓏏𓂝𓆑𓋴𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓇌𓎡𓉔𓇋 𓅲𓀀𓎡𓎛𓇌 𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓂋𓆑𓉔𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓅱𓂝𓄿𓋴 𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎡𓋴 ▁𓇌𓎡𓈎𓂧 </s>
<s> ▁𓊪𓂝𓋴 ▁𓅱𓄿𓈎𓊪𓂝𓋴 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓃀𓐍 </s>
<s> ▁𓆑𓈎 ▁𓉔𓄿𓈎𓈎𓂝𓋴𓈙 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎡𓎛𓂝𓉔𓄡𓂋𓐍𓂧𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓐍 ▁𓄿𓊪𓂝𓄿𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊃𓎡𓆑𓈎 ▁𓈙𓉔𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓏭𓄿𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓄿𓂋𓂋 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓄿𓅱𓋴𓄿𓆑𓇌 ▁𓈚𓀀 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓊪𓎡𓈎 ▁𓎡𓄡 ▁𓎜𓀀𓏏 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓇌𓂝𓎛𓂧 ▁𓆑𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓃀𓎡𓆑𓂋𓈎𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓅲𓀀𓋴 ▁𓂋𓎡𓎛𓏭𓊪 </s>
<s> ▁𓏭𓄿𓎛 ▁𓊪𓂝 ▁𓈙𓂝𓂝 ▁𓎡𓈙 </s>
<s> ▁𓆑𓉔 ▁𓅱𓂋𓄿 𓇋𓇋𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓋴𓂝𓄿𓂋𓆑𓈙𓈎𓆑𓏭 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓉔𓆑𓎛𓂝 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓈙𓄿𓂧𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓉔𓂝𓎛 ▁𓄿𓋴𓂝 ▁𓈙𓆑𓉔𓄡𓂋𓂝 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓆑𓎛 ▁𓇋𓂝𓇌 </s>
<s> ▁𓂨𓀀𓎡 ▁𓂋𓐍𓐍𓈖 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈎 ▁𓊪𓄿𓇌 ▁𓈙𓎜𓀀𓏏𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓆑𓉔 ▁𓏭𓂝𓂋𓂝 𓇋𓋴𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓐍𓎛𓂝 ▁𓏭𓊪𓆑𓂋𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈎𓊪𓂝𓂧 ▁𓈙𓄿𓂧 ▁𓊪𓐍𓏏 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏮𓀀𓎛𓏭𓂝𓋴𓎛𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓇋𓋴𓐍𓏏𓎛 𓆑𓂝𓈙 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓈎𓋴𓂧 ▁𓆑𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝𓉔 ▁𓄿𓎛𓃀𓋴𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓏮𓀀𓎛𓈎𓂝𓎛𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓏮𓀀𓐍𓈖𓆑𓂝𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓈖𓎛𓂝𓏏 </s>
<s> ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓄡𓐍𓆑𓎛𓈎 </s>
<s> ▁𓏭𓊪𓄿 𓉔𓄡𓄿 𓃀𓎛𓂝 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓅲𓀀𓋴𓇋𓆑𓇌 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛 ▁𓉔𓂧 ▁𓇌𓂝𓈙𓈖 </s>
<s> ▁𓉔𓂧 ▁𓎜𓀀𓈙𓂝 ▁𓆑𓈙 ▁𓆑𓈎𓏭𓊪 𓂧 </s>
<s> ▁𓏏𓂝 ▁𓄡𓋴𓐍𓉔𓆑𓈙𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓅱𓋴𓄿𓎛𓏭𓂝 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓆑𓎛𓈎𓐍 ▁𓇋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓆑𓈎 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓊃𓎡𓆑𓈎 𓈎𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓆑 ▁𓂋𓄿𓂧 ▁𓐍𓎛 ▁𓉔𓂧 ▁𓇋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄡𓂋𓄿𓂧𓂝𓇌 ▁𓈎𓂝𓎛𓎛𓆑𓈙 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓂝𓎜𓀀𓎡𓃀𓊪 </s>
<s> ▁𓆑𓉔 ▁𓇋𓂝 𓃀𓃀𓆑𓎛𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀 ▁𓂋𓆑𓄿𓋴 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓐍𓎡𓋴 ▁𓄡𓂋𓄿𓎛 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓄿 ▁𓋴𓐍𓈙𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓏏𓂝𓂋𓂋 ▁𓐍𓅱𓅱 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓅲𓀀𓐍𓂋𓆑𓈙𓊪 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓆑𓃀𓎜𓀀𓋴𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓇋𓐍𓈙𓈎𓐍𓎛 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏏𓆑𓂋𓂋 ▁𓏏𓆑𓎛 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓆑𓂋𓂋𓂝𓃀𓄿𓂋 </s>
<s> ▁𓆑𓇌 ▁𓋴𓄿𓈎𓊪𓂝𓋴 ▁𓎜𓀀𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓋴𓆑𓎛𓈖𓈙 ▁𓏏𓆑𓎛𓂝 </s>
<s> ▁𓃀𓆑𓎼𓂝 ▁𓊪𓆑𓉔 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄿𓈎𓂝 ▁𓉔𓂧 ▁𓂋𓎡𓎛𓏭𓊪 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎡𓈙𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓂋𓄿𓆓𓂧 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓐍𓎡𓈎 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓇌𓂝𓄡𓋴𓂝𓈙𓈙𓂝𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓅱𓂋 𓆑𓎛𓏭𓊪𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓄡𓋴𓂝𓃀𓎛𓄿𓎛𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓃀𓋴𓂝𓄿𓈎 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓆑𓈖𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓊪𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓇋𓐍𓋴𓋴𓐍𓏏 ▁𓆑𓈎 </s>
<s> ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓏭𓄿𓋴 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓉔𓂧 ▁𓂝𓎛𓂝𓉔𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓋴𓂧 ▁𓄿𓃀𓄿𓆑𓎛 </s>
<s> ▁𓊪𓄿𓄡𓄡𓂧 ▁𓇋𓆑𓋴 𓈎𓊪 𓇌𓄿𓂧 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓏏𓐍 ▁𓇋𓐍𓐍𓈖𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓊪𓆑𓎛𓈖𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓇋𓐍𓋴𓆑𓎛𓃀 </s>
<s> ▁𓎜𓀀𓏏 ▁𓇌𓋴𓆑𓎛𓈖 ▁𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓈎𓆑𓋴𓂝𓇌 ▁𓐍𓅱 ▁𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓎼𓂝𓋴𓂧 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓆑𓎼𓂝 ▁𓈎𓋴𓆑𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇌𓋴𓄿𓎛𓈖 ▁𓄿 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓆑𓈎 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓆑𓉔 𓉔𓂝𓇌𓆑 𓄿𓈎𓂝𓂋𓂧 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓊪𓆑𓉔 ▁𓆑𓎛 </s>
<s> ▁𓏏𓄿𓋴 ▁𓆑𓈙 ▁𓂝𓎼𓆑𓂋 </s>
<s> ▁𓊪𓂝 ▁𓄿𓋴𓋴𓆑𓎼𓂝𓇌 ▁𓈙𓄿𓅱𓂝𓂋𓂧 </s>
<s> ▁𓆑 ▁𓈙 𓎛𓂝𓂝 𓆓𓂝 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓂝𓄿𓈎 ▁𓉔𓂝 𓄿𓂋𓈙 ▁𓈙𓂋𓐍𓏏𓂋𓂧 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓎡𓅱𓅱𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓊪 𓆑𓎼𓂝𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓈚𓀀𓎛𓈙 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓈖𓂝𓂧𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓆑 ▁𓈙𓉔𓂝𓂋𓂋 𓂝𓇌 ▁𓇋𓄿𓏮𓀀𓎛 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓉔𓂧 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓆑𓉔 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓅲𓀀𓋴𓃀𓆑𓎼𓂝 ▁𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓄿𓎛 𓎛𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓂝𓎛𓈎 ▁𓄡𓄿𓂋𓂝 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓃀𓋴𓎡𓉔 𓇋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓅱𓄿𓆑𓎛𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈙𓏭𓋴𓂝𓄿𓉔𓂝𓇌 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓐍𓎛 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖𓈙 ▁𓈚𓀀 ▁𓉔𓎡𓏭𓊪 </s>
<s> ▁𓆑𓉔 ▁𓈙𓂋𓂝𓂝𓄡𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓇋𓐍𓄿𓈎 </s>
<s> ▁𓆑 ▁𓊪𓆑𓏭𓏭𓎡𓄡 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓅱𓅱 ▁𓉔𓂧 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓈎𓊪𓆑𓋴𓈙𓈎𓂧 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓈎𓐍𓐍 ▁𓈚𓀀 𓅱𓈎 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓂝𓎛𓎼𓂧 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿 ▁𓈎𓋴𓂝𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅲𓀀𓋴𓃀𓂝𓈎𓅱𓎡𓂋 </s>
<s> ▁𓏏𓂝 ▁𓏏𓄿𓎛𓈎 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓊪𓂝𓄿𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓂝𓂋 𓎡𓈙 𓆑𓎼𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓅓𓎡𓈙𓈎 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓇌𓋴𓄿𓎛𓈖 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏭𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 ▁𓇋𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓂝𓇌 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈙𓎜𓀀𓏏 𓈙𓈎𓐍𓋴 𓉔 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓇌 ▁𓂋𓆑𓄡𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓈎𓊪𓄿𓈎 ▁𓃀𓆑𓋴𓂋 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓄿 𓊪 𓅓𓐍 𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈎𓐍𓐍 ▁𓈙𓊪𓂧 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 ▁𓉔𓂧 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓏭𓋴 𓎡𓈙𓊪𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈙𓊪𓐍𓋴𓈎 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓄿 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓐍𓋴𓈖𓂝𓇌 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓊪𓂝 ▁𓆑𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓆑 ▁𓈙𓄿𓏏 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓏏𓂝 ▁𓈙𓊪𓐍𓎡𓂋𓇌 ▁𓈙𓈎𓎡𓇌𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓏏𓂝𓈚𓀀𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓄿 ▁𓋴𓆑𓇌𓇌𓂋𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓋴𓎡𓈙𓊪 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄡𓄿𓆑𓎛𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓆑𓎛𓈙𓄿𓎛𓂝 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓄿 𓂋𓂋𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓂝 ▁𓈙𓎡𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓎼𓐍𓂋𓎡𓎛𓈎𓂝𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿𓈙𓊪𓄿𓉔𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿 ▁𓊪𓐍𓈎 𓈎𓆑𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓈙𓊪𓐍𓋴𓈎 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓏭𓄿𓎛𓄿𓇌𓆑𓄿𓎛 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄡𓄿𓋴𓈎𓂧 </s>
<s> ▁𓆑𓈙 ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓊪𓐍𓉔𓂝 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖 ▁𓆑𓈙 ▁𓐍𓂋𓇌 </s>
<s> ▁𓊪𓂝 ▁𓇋𓐍𓎡𓃀𓊪𓈎 ▁𓄿 ▁𓊪𓄿𓈎 </s>
<s> ▁𓐍𓎡𓋴 ▁𓈎𓂝𓄿𓉔 ▁𓏭𓄿𓎛 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑 ▁𓃀𓆑𓎼𓂝 ▁𓎡𓄡 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓈎𓊪𓂝 ▁𓄡𓄿𓋴𓈖 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 ▁𓈚𓀀𓐍𓎛 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓇌𓄿𓎛𓏭𓂝 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓈙𓈎𓎡𓄡𓆑𓇌 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓄡𓄿𓋴𓈎𓎛𓂝𓋴𓈙 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓋴𓎡𓇌𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂝𓄿𓈎𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓃀 𓂋𓎡𓂝 </s>
<s> ▁𓆑 ▁𓄿𓈎𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓏭𓄿𓈖𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂝𓎼𓂝𓋴 ▁𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈙𓄡𓋴𓆑𓎛𓃀 </s>
<s> ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓈎𓊪𓄿𓈎 ▁𓏭𓄿𓋴 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓆑𓎛𓈎𓂝𓋴𓅱𓂝𓋴𓂝 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓄿 ▁𓋴𓆑𓈙𓈖 </s>
<s> ▁𓐍𓎡𓋴 ▁𓈎𓂝𓄿𓉔 ▁𓉔𓄿𓂧 ▁𓏏𓆑𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎡𓄡𓈙𓈎𓄿𓆑𓋴𓈙 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓃀𓂝𓈎𓈎𓆑𓎛𓃀 ▁𓐍𓂋𓇌 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓊪𓄿𓎼𓂝 ▁𓈖𓆑𓇌𓈙 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓉔𓂧𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓂝 ▁𓂋𓄿𓏏 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓄿𓎛𓆑𓉔𓄿𓂋𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓎛𓆑𓏭𓂝 ▁𓇋𓆑𓈖𓂝 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓋴𓆑𓂝𓇌 </s>
<s> ▁𓆑 ▁𓃀𓂝𓈎 ▁𓐍𓅱𓅱 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓊪𓂝 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓄿𓂋𓂋 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓎼𓂝 ▁𓊪𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓇋𓂝𓄿𓈎𓂝𓎛 </s>
<s> ▁𓇋𓄿𓏭𓈖 ▁𓐍𓅱𓅱 </s>
<s> ▁𓊪𓄿𓄡𓄡𓂧 ▁𓎛𓂝𓏏 ▁𓂧𓂝𓄿𓋴 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇋𓂝𓈎𓋴𓄿𓂧𓂝𓇌 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓎛 ▁𓂝𓍿𓏭𓎡𓈙𓂝 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓄿 ▁𓏏𓄿𓂧 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓈙𓈎𓆑𓂋𓂋 </s>
<s> ▁𓅓𓎡𓈙𓈎 ▁𓆑𓃀𓎜𓀀𓋴𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓊪𓂝 ▁𓈎𓋴𓆑𓂝𓈙 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌 ▁𓈙𓂝𓂝 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓄿𓂋𓈚𓀀 ▁𓏏𓂝𓎛𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓉔𓂧 ▁𓇋𓐍𓈙𓈙 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓈎𓐍𓐍 </s>
<s> ▁𓆑 ▁𓏏𓐍𓈖𓂝 ▁𓎡𓄡 </s>
<s> ▁𓏭 𓎡𓅱𓅱 ▁𓊪𓆑𓉔 </s>
<s> ▁𓏏𓄿𓈎𓏭𓊪 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓎼𓂝𓈙 </s>
<s> ▁𓂋𓂝𓄿𓋴𓎛 ▁𓆑𓈎 𓄿𓂋 𓆑𓄿𓎛 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓈎𓄿𓈖𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑 ▁𓐍𓏏𓂝 ▁𓊪𓆑𓉔 ▁𓄿 ▁𓇌𓂝𓇋𓈎 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓆑𓈎 ▁𓎜𓀀𓏏 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓄿𓂧 ▁𓎜𓀀 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈖𓆑𓎛𓇌 </s>
<s> ▁𓇋𓂝 ▁𓇌𓆑𓈙𓏭𓋴𓂝𓂝𓈎 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓐍𓈖 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄡𓐍𓏏𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓈙𓈎𓐍𓄡 ▁𓈙𓊃𓎡 𓄿𓇋 𓇋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿 ▁𓈙𓂋𓐍𓏏 𓄡𓐍𓈖𓂝 </s>
<s> ▁𓇌𓐍 ▁𓏮𓀀𓉔𓂝 ▁𓆑𓎛 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓎛𓆑𓃀𓊪𓈎 ▁ 𓐍𓏏𓂋 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓈙𓊪𓐍𓏏𓂝𓋴 𓂝𓇌 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂝𓎼𓂝𓎛 ▁𓈎𓋴𓂧 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓎡𓈙𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓋴𓆑𓈚𓀀𓎛𓂝𓋴𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓊪𓂝𓋴𓈙 </s>
<s> ▁𓊪𓂝𓈙 ▁𓏏𓂝𓈎 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏭𓊪𓂝𓄿𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈚𓀀 ▁𓊪𓄿𓋴𓇌 </s>
<s> ▁𓊪𓂝𓂧 ▁𓏏𓊪𓄿𓈎𓈙 ▁𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓂋 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎡𓋴𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅱𓋴𓆑𓂝𓎛𓇌𓈙 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓏮𓀀𓉔𓂝𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓈎𓐍 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓐍𓅱𓅱 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏮𓀀𓎡𓂋𓇌 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓄡𓐍𓏏𓂝𓋴𓅱𓎡𓂋 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓂝𓈙𓆑𓈙𓈎 </s>
<s> ▁𓆑 ▁𓇋𓎡𓆑𓂋𓈎 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓄿𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓐍𓋴𓈎𓊪 ▁𓄿 ▁𓈎𓋴𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓈖 ▁𓏏𓆑𓈎𓊪 ▁𓉔𓂝 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓇌𓂝𓄿𓂋 ▁𓎡𓈙 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴𓇌𓈙 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓈎𓊪𓆑𓎛 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓄿 ▁𓉔𓄿𓎛 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏏𓊪𓄿𓈎 ▁𓆑 ▁𓄿𓉔 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓋴𓂝𓄡𓂝𓄿𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓇌𓆑𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓈙𓆑𓎛𓏭𓂝𓋴𓂝 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓎛𓇌 ▁𓈙𓂝𓂝 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓂋𓂝𓈎 ▁𓎡𓈙 ▁𓃀𓐍 </s>
<s> ▁ 𓂋𓐍𓏏𓂝𓋴 ▁𓂨𓀀𓎡𓋴 ▁𓎼𓐍𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓊪𓆑𓈙 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓈙𓊪𓄿𓋴𓄡 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓈎𓐍 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓏮𓀀𓎛𓈎𓆑𓎛𓎡𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓏭𓂝𓂋𓂝 𓋴𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓂝𓎛 𓎼𓂝𓂋𓐍𓄡𓂝 𓈙 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓂝𓈙 ▁𓎜𓀀𓈎 ▁𓈙𓉔𓐍𓈖𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓊪𓎡𓎛𓃀 𓄿𓋴𓆑𓄿𓎛 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄡𓄿𓈎𓊪𓂝𓈎𓆑𓏭 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓈎𓋴𓎡𓂝 </s>
<s> ▁𓇋𓂝𓏏𓄿𓋴𓂝 ▁𓐍𓅱 ▁𓇌𓐍𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓄡𓄿𓈙𓈙𓂝𓇌 ▁𓐍𓎡𓈎 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌𓂝𓇌 ▁𓉔𓐍𓎛𓂝𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓈎𓊪𓂝𓂧 ▁𓈙𓂝𓂝 ▁𓎡𓈙 </s>
<s> ▁𓇌𓐍𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓎡𓈙 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈙 ▁𓈎𓐍𓉔 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓆑𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓎜𓀀 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓏏𓂝 ▁𓇌𓆑𓇌 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓂋𓂧𓆑𓎛𓃀 </s>
<s> ▁𓇋𓋴𓆑𓎛𓃀 ▁𓄿 ▁𓈙𓊪𓐍 𓎼𓂝𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓈎𓄿 𓆑𓂋 𓐍𓋴 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓅲𓀀𓐍𓂋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓈙𓎡𓉔𓉔𓂝𓋴 ▁𓊪𓄿𓈙 ▁𓂝𓎛𓇌 𓂝𓇌 </s>
<s> ▁𓆑 ▁𓄿𓂋𓏏𓄿𓂧𓈙 ▁𓂋𓐍𓈙𓂝 </s>
<s> ▁𓆑 ▁𓇌𓋴𓆑𓎼𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓈎𓊪𓂝𓆑𓋴 𓈙 </s>
<s> ▁𓊪𓂝𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓈚𓀀𓎛 </s>
<s> ▁𓈙𓂝𓈎 ▁𓈎𓐍𓉔 ▁𓅱𓋴𓂝𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓃀𓐍𓎛𓂝 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓎛 ▁𓄿𓎡𓈎𓊪𓐍𓋴 </s>
<s> ▁𓈙𓊪𓂝 ▁𓇋𓂝𓃀𓄿𓎛 ▁𓏭𓋴𓂧𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓊪𓐍𓏏𓂝𓋴 </s>
<s> ▁𓏏𓂝 ▁𓂝𓎛𓅓𓐍𓂧 ▁𓈎𓄿𓂋𓈖𓆑𓎛𓃀 </s>
<s> ▁𓃀𓐍 ▁𓏏𓆑𓈎𓊪 ▁𓈎𓊪𓂝 ▁𓅱𓂋𓐍𓏏 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓄿𓈙𓈖 ▁𓏏𓊪𓐍 </s>
<s> ▁𓃀𓐍 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓄿𓊪𓂝𓄿𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓊪𓐍𓉔𓂝𓈙𓆑𓏭𓈖 </s>
<s> ▁𓆑 ▁𓈙𓄿𓆑𓇌 ▁𓎜𓀀𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓎡𓅱𓅱𓂝𓇌 </s>
<s> ▁𓆑 ▁𓈎𓋴𓄿𓎼𓂝𓂋 ▁𓂋𓆑𓃀𓊪𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓎼𓂝 ▁𓆑𓎛 ▁𓇋𓐍𓈙𓈎𓐍𓎛 </s>
<s> ▁𓏏𓂝 ▁𓉔𓎡𓈙𓈎 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓆑 ▁𓉔𓆑𓈙𓈙𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓇋𓎡𓈙 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓊪𓂝 𓂝𓂋 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓏏𓆑𓎛 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓅱𓎡𓎛𓎛𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈎𓄿𓈖 𓆑𓎛𓃀 ▁𓐍𓅱𓅱 </s>
<s> ▁𓆑 ▁𓄿𓏭𓊪𓂝 ▁𓄿𓂋𓂋 ▁𓐍𓎼𓂝𓋴 </s>
<s> ▁𓂝𓎼𓂝𓋴𓂧𓇋𓐍𓇌𓂧 ▁𓂋𓆑𓂝𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓈙𓂝 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓅲𓀀𓋴 ▁𓂨𓀀𓎡 </s>
<s> ▁𓉔𓂧 ▁𓈙𓎡𓆑𓈎 ▁𓆑𓈙 ▁𓃀𓋴𓄿𓂧 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓂋𓐍𓎛𓂝𓂋𓂧 </s>
<s> ▁𓏏𓊪𓂝𓎛 ▁𓇌𓆑𓇌 ▁𓆑𓈎 ▁𓂝𓎛𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓅓𓎡𓈙𓈎 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓄡𓈙𓂝𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓃀𓄿𓋴𓇌𓂝𓎛𓂝𓋴 𓈙 </s>
<s> ▁𓆑𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓇌𓐍𓏭𓈎𓐍𓋴 </s>
<s> ▁𓆑 ▁𓏏𓂝 𓆑𓃀𓊪𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓏏𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝𓈙 ▁𓊪𓂝 𓎛 𓄡𓂝 𓏭𓈖𓂝𓇌 </s>
<s> ▁𓆑 ▁𓂝𓄿𓈎 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓆑 ▁𓈎𓋴𓎡𓈙𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓄿 ▁𓈙𓊪𓐍𓏏𓂝𓋴 </s>
<s> ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓂋𓆑𓅱 𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇌𓐍𓆑𓎛𓃀 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓈙𓂝𓏭𓋴𓂝𓈎𓈙 </s>
<s> ▁𓆑𓉔 ▁𓎜𓀀𓈎 ▁𓐍𓇋𓂝 𓈙𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓇌𓋴𓎡𓎛𓈖 </s>
<s> ▁𓂨𓀀𓎡 ▁𓇌𓆑𓇌 ▁𓈙𓄿𓂧 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈙𓄿𓏏 ▁𓄿 ▁𓉔 𓐍𓎡𓈙𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓇋𓎡𓈙 </s>
<s> ▁𓄿 ▁𓃀𓆑𓋴𓂋 ▁𓄡𓊪𓐍𓎛𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓏭𓄿𓎡𓈙𓂝𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿 𓆓 𓂝𓋴 𓇋𓄿 𓆑 𓅓 𓄿𓎛 𓆑 </s>
<s> ▁𓏏𓊪𓄿𓈎𓈙 ▁𓄿𓂋𓂋 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓊪𓂝 ▁𓈖𓆑𓂋𓂋𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓆑 ▁𓅲𓀀 𓎡𓃀𓊪𓈎 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓏭𓊪𓄿𓎛𓃀𓂝 ▁𓆑𓈙 ▁𓎛𓂝𓂝𓇌𓂝𓇌 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓈚𓀀𓉔𓂝 ▁𓊪𓄿𓉔 </s>
<s> ▁𓆑 ▁𓏏𓐍𓈖𓂝 ▁𓂨𓀀𓎡 ▁𓎡𓄡 </s>
<s> ▁𓆑𓉔 ▁𓂨𓀀𓎡𓋴 ▁𓈙𓆑𓈙𓈎𓂝𓋴 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿 ▁𓉔𓐍𓇌𓂝𓂋 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓂋𓄿𓉔𓂝 </s>
<s> ▁𓈙𓂝𓎛𓇌 ▁𓊪𓆑𓉔 ▁𓆑𓎛 </s>
<s> ▁𓈙𓈎𓄿𓂧 ▁𓋴𓆑𓃀𓊪𓈎 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑𓉔 ▁𓈙𓂝𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄡𓂋𓄿𓈙𓈎𓂝𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓋴𓂝𓄿𓇌 ▁𓊪𓆑𓈙 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑𓉔 ▁𓅓𓎡𓈙𓈎 ▁𓏭𓎡𓋴𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑 ▁𓏭𓄿𓂋𓂋𓂝𓇌 ▁𓊪𓆑𓉔 ▁𓎡𓄡 </s>
<s> ▁𓂨𓀀𓎡 ▁𓋴𓎡𓎛 </s>
<s> ▁𓊪𓂝 ▁𓈙𓄿𓎛𓃀 ▁𓄿 ▁𓈚𓀀𓎛𓃀 </s>
<s> ▁𓆑 ▁𓉔𓎡𓈙𓈎 ▁𓃀𓐍 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓄡 𓆑𓂝𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈖𓆑𓂋𓂋 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿 ▁𓂋𓆒𓀀𓎛 </s>
<s> ▁𓋴𓄿𓆑𓈙𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓆑𓇌 ▁𓄿𓏭𓏭𓂝𓄡𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓄡𓐍𓈖𓂝 ▁𓏏𓆑𓈙𓂝 𓂋𓂧 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓄿𓈙𓈖 </s>
<s> ▁𓆑𓂋𓂋 ▁𓈙𓈎𓐍𓄡 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓈙𓂋𓂝𓂝𓄡 </s>
<s> ▁𓈙𓄿𓂧 ▁𓃀𓐍𓐍𓇌𓇋𓂧𓂝 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓏏𓆑𓉔 𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓆑𓂋𓂋 </s>
<s> ▁𓊪𓐍𓂋𓇌 ▁𓐍𓎛 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓂋𓆑𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄡𓄿𓈎𓊪𓂝𓈎𓆑𓏭 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓅱𓂝𓏏 ▁𓈎𓂝𓂝𓈎𓊪 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓇋𓄿𓃀 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓎛𓇌𓂋𓂝 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓄿𓆑𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓈙𓄡𓂝𓄿𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓏏𓆑𓂋𓂋 ▁𓈖𓆑𓂋𓂋 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓈙𓎜𓀀𓏏𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓈙𓆑𓎛𓃀𓂋𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛𓈎 ▁𓂝𓄿𓈎 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓏭𓊪𓆑𓂋𓇌𓋴𓂝𓎛 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓄿 ▁𓇌𓂝𓄿𓂋 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓇋𓄿𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓎡𓄡 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈎𓄿𓇋𓂋𓂝 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓂋𓐍𓐍𓈖 ▁𓅱𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓉔𓄿𓄡 </s>
<s> ▁𓇌𓆑𓈙 𓄿𓇋𓂋𓂝 ▁𓈎𓊪𓂝 ▁𓄿𓂋𓄿𓋴𓉔 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓇌𓋴𓆑𓎼𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓋴𓂝𓈙 ▁𓎜𓀀 ▁𓊪𓎡𓋴𓋴𓂧 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓊪𓂝 ▁𓎡𓄡 ▁𓈎𓐍 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓂝𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓇌𓐍 ▁𓆑 ▁𓈎𓎡𓋴𓎛 </s>
<s> ▁𓆑𓈙 ▁𓈙𓊪𓂝 ▁𓇋𓂝𓄿𓎡𓈎𓆑𓅱𓎡𓂋 </s>
<s> ▁𓊪𓂝 ▁𓇌𓂝𓄿𓂋 𓈙 ▁𓆑𓎛 ▁𓃀𓋴𓄿 𓆑𓎛 </s>
<s> ▁𓏏𓂝 ▁𓈖𓂝𓄡𓈎 ▁𓐍𓎡𓋴 ▁𓏏𓐍𓋴𓇌 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓊪𓎡𓃀𓂝 ▁𓂝 𓃀𓐍 </s>
<s> ▁𓂋𓂝𓄿𓎼𓂝 ▁𓆑𓈎 ▁𓈎𓐍 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓄿𓉔𓇋𓎡𓈙𓊪 𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓎛 ▁𓆑𓎛𓈎𓂝𓋴𓎛 </s>
<s> ▁𓆑𓎼𓂝 ▁𓇌𓐍𓎛𓂝 ▁𓉔𓂧 ▁𓅓𓐍𓇋 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓆑 ▁𓈎𓐍𓐍𓈖 ▁𓄿 ▁𓇋𓄿𓈎𓊪 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓋴𓐍𓈎𓊪𓂝𓋴𓈙 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝𓈙 ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 </s>
<s> ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓈎 ▁𓂋𓎡𓎛𓏭𓊪 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓈎𓐍𓐍 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
<s> ▁𓆑 ▁𓄿𓃀𓋴𓂝𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓂨𓀀𓎡 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍 ▁𓏮𓀀𓐍𓈖 </s>
<s> ▁𓎛𓄿𓈎𓎡𓋴𓂝 ▁𓆑𓈙 ▁𓏭𓋴𓎡𓂝𓂋 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓆑𓈙 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓊪𓂝𓈙 ▁𓄿𓇌𓇌𓆑𓏭𓈎𓂝𓇌 </s>
<s> ▁𓆑 ▁𓃀𓄿𓎼𓂝 ▁𓎡𓄡 ▁𓉔𓂧 ▁𓅓𓐍𓇋 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓐍𓄡𓂝𓎛 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓈎𓏏𓐍 ▁𓏭𓄿𓈎𓈙 </s>
<s> ▁𓏏𓊪𓐍 ▁𓂧𓂝𓂋𓂋𓂝𓇌 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛 ▁𓉔𓂧 ▁𓏭𓂋𓄿𓈙𓈙 </s>
<s> ▁𓊪𓂝 ▁𓉔𓂝𓎛𓈎𓆒𓀀𓎛 𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿𓂋𓏏𓄿𓂧𓈙 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓊪𓄿𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇋𓂝 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓏏𓊪𓐍 ▁𓏭𓄿𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓄿𓂋𓂋 ▁𓏏𓋴𓐍𓎛𓃀 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛𓈎 ▁𓊪𓂝𓂋𓄡 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓄿𓂋𓂋 ▁𓈙𓎡𓅱𓅱𓂝𓋴𓂝𓇌 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓄿𓋴𓃀𓎡𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓉔𓇋𓆑𓈎𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏮𓀀𓉔𓂝 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓆑𓈙 ▁𓄿𓎛𓂧𓇋𓐍𓇌𓂧 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓄡𓋴𓂝𓄡𓄿𓋴𓂝 ▁𓈎𓐍 ▁𓇌𓆑𓂝 </s>
<s> ▁𓃀𓂝𓈎 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓍿 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓈙𓏏𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔𓂋𓂋 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓃀𓂝𓈎 ▁𓎡𓈙 ▁𓆑𓎛 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓄡𓐍𓎛 𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈎𓋴𓂧 ▁𓈎𓊪𓆑𓈙 ▁𓐍𓎛 </s>
<s> ▁𓈖𓂝𓂝𓄡 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓏏𓄿𓈎𓂝𓋴𓈙 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓈎𓎡𓎛𓎛𓂝𓇌 </s>
<s> ▁𓏏𓂝𓎼𓂝 ▁𓈙𓂝𓂝𓎛 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓊪𓐍𓄡𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓃀𓋴𓂝𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓏏𓐍𓋴𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓇋𓎼𓆒𓀀𓎡𓈙 </s>
<s> ▁𓊪𓂝𓈙 ▁𓈙𓎡𓏭𓊪 ▁𓄿 ▁𓅓𓂝𓋴𓈖 </s>
<s> ▁𓈎𓐍𓉔 ▁𓇌𓋴𓄿𓎛𓈖 ▁𓉔𓆑𓂋𓈖 </s>
<s> ▁𓆑𓉔 ▁𓈚𓀀 ▁𓊪𓎡𓎛𓃀𓋴𓂧 </s>
<s> ▁𓏏𓂝 ▁𓈖𓂝𓄡𓈎 ▁𓊃𓎡𓆑𓂝𓈎 </s>
<s> ▁𓄿𓋴𓂝𓎛𓈎 ▁𓂨𓀀𓎡 ▁𓊪𓄿𓄡𓄡𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓈙𓈎𓎡𓇌𓂝𓎛𓈎 </s>
<s> ▁𓆑 ▁𓇌𓂝 𓏮𓀀 𓋴𓄿𓈎𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓂝 ▁𓈙𓈎𓎡𓇌𓂧 ▁𓄿𓋴𓄿𓇋𓆑𓏭 </s>
<s> ▁𓊪𓂝 ▁𓂝𓍿 𓊪𓄿𓂋𓂝𓇌 ▁𓂋𓐍𓎡𓇌 𓂋𓂧 </s>
<s> ▁𓆑 ▁𓄿𓄡𓄡𓋴𓂝𓏭𓆑𓄿𓈎𓂝 𓇌 ▁𓆑𓈎 </s>
<s> ▁𓃀𓐍𓐍𓇌𓇋𓂧𓂝 </s>
<s> ▁𓆑 ▁𓏏𓂝𓎛𓈎 ▁𓈎𓏏𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎡𓃀𓊪𓈎 ▁𓈎𓐍𓉔 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓊪𓄿𓎼𓂝 ▁𓆑 ▁𓇌𓐍𓎛𓂝 </s>
<s> ▁𓆑𓇌 ▁𓇋𓂝𓈎𓈎𓂝𓋴 ▁𓃀𓐍 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓂝𓂋𓄡𓂝𓇌 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓊪 𓆑𓂋𓄿𓋴 𓆒𓀀𓎡𓈙 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓄡𓊪𓐍𓈎𓐍𓃀𓂝𓎛𓆑𓏭 </s>
<s> ▁𓆑 ▁𓈎𓊪𓆑𓎛𓈖 ▁𓆑𓈎𓈙 ▁𓐍𓈖 </s>
<s> ▁𓊪𓂝𓂋𓂋 ▁𓎡𓎛𓇌𓂝𓋴𓈙𓈎𓄿𓎛𓇌 </s>
<s> ▁𓆑𓎼𓂝 ▁𓂋𓐍𓈙𓈎 ▁ 𓏏𓂝𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓈖𓎛𓂝𓏏 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄿 ▁𓇌𓋴𓆑𓎛𓈖 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓈙𓆑𓎛𓈖𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓎡𓎛𓈎𓋴𓎡𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏮𓀀𓎛𓏭𓂝𓆑 𓈎𓂝𓇌 </s>
<s> ▁𓏏𓂝 ▁𓄿𓋴𓂝 ▁𓊪𓆑𓈙 ▁𓈚𓀀𓎛𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓄿𓂋𓉔𓐍𓈙𓈎 ▁𓅲𓀀𓋴𓃀𓐍𓈎 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓂝𓎛 𓈎𓆑𓏭 𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓂋𓂝𓄿𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑𓈎 ▁𓅱𓂝𓂝𓂋𓈙 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿𓋴𓃀𓎡𓂝 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓊪𓄿𓎼𓂝 ▁𓏏𓂝 ▁𓃀𓐍𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓆑𓈙 ▁𓂝𓄿𓈙𓂧𓃀𓐍𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓈙𓏭𓄿𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎡𓋴 ▁𓏭𓄿𓋴 </s>
<s> ▁𓆑𓉔 ▁𓂋𓐍𓄿𓇌𓂝𓇌 </s>
<s> ▁𓅲𓀀𓂋𓂋𓐍𓏏 ▁𓈎𓊪𓂝 ▁𓋴𓎡𓂋𓂝𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓏭𓊪𓐍𓆑𓏭𓂝 </s>
<s> ▁𓆑𓉔 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓄿𓉔 𓉔𓐍 </s>
<s> ▁𓆑𓉔 ▁𓈎 𓆑𓏭𓈖 𓂋𓆑𓈙𓊪 </s>
<s> ▁𓂨𓀀𓎡 ▁𓈚𓀀𓎡𓎛𓇌 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓊪𓐍𓏏𓈙 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓂋𓂝𓄿𓎼𓂝 ▁𓎜𓀀𓏏 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓏮𓀀𓎛𓅱𓎡𓈙𓂝𓇌 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎡𓈎 ▁𓐍𓅱 ▁𓇋𓂝𓇌 </s>
<s> ▁𓄿 ▁𓏮𓀀 𓈖𓂝 ▁𓄡𓂋𓂝𓄿𓈙𓂝 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓈎𓂝𓎛 𓎡𓋴𓂝 </s>
<s> ▁𓉔𓂧 ▁𓏏𓆑𓅱𓂝 ▁𓏏𓄿𓈙 ▁𓉔𓄿𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓈎𓊪𓂝 ▁𓂋𓄿𓏏 </s>
<s> ▁𓄿𓂋𓂋 ▁𓄿𓇋𓐍𓄿𓋴𓇌 </s>
<s> ▁𓃀𓐍 ▁𓏏𓄿𓋴𓉔 ▁𓎡𓄡 </s>
<s> ▁𓏏𓂝 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓊪𓂝𓈙 ▁𓐍𓎡𓈎𓋴𓄿𓃀𓂝𓇌 </s>
<s> ▁𓇌𓆑𓇌 ▁𓂨𓀀𓎡 ▁𓅱𓆑𓎛𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑𓎼𓂝 ▁𓇌𓋴𓄿𓏏 𓎛 ▁𓄿 ▁𓉔𓄿𓄡 </s>
<s> ▁𓆑𓈎𓈙 ▁𓎜𓀀𓈎 ▁𓄿 ▁𓃀𓄿𓉔𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓊪𓂝 ▁𓈖𓂝𓂧𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓎛 𓍿𓆒𓀀𓎡𓈙 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓈙𓈎𓄿𓋴𓈎 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀 ▁𓆑𓈙 ▁𓇌𓂝𓄿𓇌 </s>
<s> ▁𓆑 ▁𓊃𓎡𓆑𓈎 ▁𓉔𓂧 ▁𓅓𓐍𓇋 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓎡𓄡 ▁𓈎𓊪𓂝𓋴𓂝 </s>
<s> ▁𓂋𓂝𓈎 ▁𓃀𓐍 ▁𓐍𓅱 ▁𓉔𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓐍𓇋𓂝𓂧𓂝𓇌 </s>
<s> ▁𓆑𓂋𓂋 ▁𓏭𓄿𓎛𓏭𓂝𓂋 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓉔𓐍𓎛𓈖 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓏏𓐍𓋴𓈎𓊪 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓇌𓐍𓃀𓈙 ▁𓄿𓋴𓂝 ▁𓏏𓂝𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓏏𓄿𓎛𓈎 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓆑 ▁𓄿𓈎𓂝 ▁𓄿𓄡𓄡𓂋𓂝𓈙 </s>
<s> ▁𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓈙𓈎𓋴𓐍𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓏏𓋴𓆑𓈎𓂝 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓆑 ▁ 𓂋𓂝𓎛𓈎 ▁𓊪𓆑𓉔 ▁𓄿 ▁𓏭𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓅓𓐍𓈖𓆑𓎛𓃀 </s>
<s> ▁𓄡𓂋𓂝𓄿𓈙𓂝 ▁𓇌𓐍𓎛𓈎 ▁𓏭𓋴𓂧 </s>
<s> ▁𓆑𓎼𓂝 ▁𓇌𓐍𓎛𓂝 ▁𓈎𓊪𓄿𓈎 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓂝𓄿𓎡𓈎𓆑𓅱𓎡𓂋 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈙𓆑𓈙𓈎𓂝𓋴 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓏭𓋴𓄿𓆓𓂧 </s>
<s> ▁𓃀𓂝𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓏮𓀀𓄿𓈎 </s>
<s> ▁𓏏𓂝 ▁𓂋𓐍𓎼𓂝 ▁𓐍𓎡𓋴 ▁𓇌𓐍𓃀 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓈎𓐍𓉔 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓈖𓆑𓇌𓇌𓆑𓎛𓃀 </s>
<s> ▁𓏏𓂝𓂋𓂋 ▁𓈙𓈎𓐍𓄡 ▁𓈎𓊪𓂝𓉔 </s>
<s> ▁𓆑 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓊪𓂝 ▁𓏏𓋴𓆑𓈎𓂝𓈙 ▁𓄿𓋴𓄿𓇋𓆑𓏭 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇌𓐍 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏏𓊪𓆑𓏭𓊪 ▁𓈎𓂝𓄿𓉔 ▁𓏏𓐍𓎛 </s>
<s> ▁𓈙𓊪𓎡𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓂝𓂧𓂝𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓈎𓊪𓂝𓂧 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓄿𓈙𓎛𓈎 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓏭𓄿𓎛𓏭𓂝𓋴 </s>
<s> ▁𓏏𓊪𓐍 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓇋𓂝𓄿𓎛𓈙 </s>
<s> ▁𓏏𓂝 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓐍 ▁𓈎𓄿𓂋𓈖 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓎛 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡𓋴 ▁𓊪𓐍𓉔𓂝𓏏𓐍𓋴𓈖 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓈚𓀀𓎛 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓇌 ▁𓄿 ▁𓎼𓆑𓈙𓆒𓀀𓎛 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓂋𓂝𓃀𓄿𓂋 </s>
<s> ▁𓆑 ▁𓏏𓐍𓎛 ▁𓈎𓊪𓂝 ▁𓋴 𓄿𓅱𓅱𓂋𓂝 </s>
<s> ▁𓇋𓂝 ▁𓋴𓂝𓈙𓄡𓂝𓏭𓈎 𓅱𓎡𓂋 </s>
<s> ▁𓈙𓏭𓊪𓐍𓐍𓂋 𓈙 ▁𓎜𓀀𓈎 ▁𓅱𓎡𓎛 </s>
<s> ▁𓆑𓂋𓂋 ▁𓎛𓂝𓂝𓇌 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓎡𓎛𓎛𓂝𓇌 </s>
<s> ▁𓈚𓀀 ▁𓏏𓊪𓄿𓈎 ▁𓊪𓄿𓄡𓄡𓂝𓎛𓂝𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓊪𓂝 𓄿𓎼𓂝𓎛 ▁𓈖𓎜𓀀𓏏𓈙 ▁𓏏𓊪𓂧 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓊪𓂝 ▁𓏏𓄿𓈙 ▁𓈙𓈎𓐍 𓎛𓂝𓇌 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓋴𓄿𓇋𓇋𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓋴𓂝𓄿𓂋𓂋𓂧 ▁𓐍𓂋𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓈎 ▁𓋴𓂝 𓇋𓐍𓋴𓎛 </s>
<s> ▁𓆑 ▁𓅓𓎡𓈙𓈎 ▁𓈙𓉔𓆑𓂋𓂝𓇌 </s>
<s> ▁𓇌𓐍 ▁𓆑 ▁𓄿𓎛𓎜𓀀𓂧 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏭𓄿𓎛 ▁𓇌𓐍 ▁𓆑𓈎 </s>
<s> ▁𓇌𓋴𓆑𓎛𓈖 ▁𓉔𓐍𓋴𓂝 ▁𓏏𓄿𓈎𓂝𓋴 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓐍𓎡𓋴𓈙 </s>
<s> ▁𓃀𓂝𓈎 ▁𓐍𓎛 ▁𓂨𓀀𓎡𓋴 ▁𓈖𓎛𓂝 𓂝𓈙 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 ▁𓈙𓂝𓈎 </s>
<s> ▁𓊪𓂝 ▁𓂋𓆑𓈖𓂝𓈙 ▁𓄿𓎛𓆑𓉔𓄿𓂋𓈙 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓏏𓆑𓂋𓂋 ▁𓎜𓀀𓈎 ▁𓇌𓐍 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓈎𓐍𓉔 ▁𓂋𓄿𓎡𓃀𓊪 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈎 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓎛𓇌𓂋𓂝 </s>
<s> ▁𓉔𓄿𓋴𓂧 ▁𓊪𓂝𓂋𓄡𓂝𓇌 ▁𓈎𓐍𓉔 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓇌𓐍𓎛𓎡𓈎 </s>
<s> ▁𓈎𓊪𓂝 ▁𓈚𓀀𓎡𓄡 𓈙 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑𓉔 ▁𓏭 𓎡𓂋 𓈎𓎡𓋴𓂝𓇌 </s>
<s> ▁𓊪𓂝𓋴𓂝 ▁𓆑 ▁𓄿𓉔 </s>
<s> ▁𓂨𓀀𓎡𓂋𓂋 ▁𓂋𓆑𓈖𓂝 ▁𓈎𓊪𓆑𓈙 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓊪𓂝𓄿𓋴 ▁𓐍𓎛𓂋𓂧 ▁𓂨𓀀𓎡 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓊪𓆑 𓋴𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓊃𓎡𓆑𓈎𓂝 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓊪𓂝 ▁𓋴𓎡𓎛𓈙 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓄿𓆑𓇌 ▁𓃀𓐍𓐍𓇌𓇋𓂧𓂝 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓃀𓐍 ▁𓏭𓄿𓉔 𓄡𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓄿𓉔𓄿𓆓𓆑𓎛𓃀 </s>
<s> ▁𓈎𓐍𓉔 ▁𓊪𓄿𓈙 ▁𓇋𓆑𓃀 ▁𓂋𓆑𓄡𓈙 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓈎 ▁𓈙𓏭𓊪𓐍𓐍𓂋 </s>
<s> ▁𓇌𓆑𓇌 ▁𓆑 ▁𓇋𓂋𓐍𓏏 ▁𓆑𓈎 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓎼𓂝𓋴𓂧 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓊪𓐍𓋴𓈎 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓐍𓎼𓂝 ▁𓈎𓐍𓉔 </s>
<s> ▁𓅲𓀀𓂋 𓇌 ▁𓎡𓄡 ▁𓈎𓊪𓂝 ▁𓉔𓄿𓄡 </s>
<s> ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓂋𓆑𓈖𓂝 ▁𓇌𓐍𓃀𓈙 </s>
<s> ▁𓆑 ▁𓏏𓄿𓈙 ▁𓆑𓎛 ▁𓏭𓊪𓄿𓋴𓃀𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈎𓐍𓐍 ▁𓂝𓄿𓋴𓂋𓂧 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓎜𓀀 ▁𓈙𓆑𓎛𓃀𓂝𓋴 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓅱𓆑𓋴𓈙𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿𓈎 ▁𓉔𓄿𓋴𓂧𓈙 </s>
<s> ▁𓈙𓊪𓂝𓈙 ▁𓄿𓇌𓐍𓋴𓄿𓇋𓂋𓂝 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓉔𓐍𓋴𓂝 ▁𓃀𓐍𓂋𓇌 </s>
<s> ▁𓏏𓆑𓂋𓂋 ▁𓈎𓊪𓄿𓈎 ▁𓏭𓊪𓄿𓎛𓃀𓂝 </s>
<s> ▁𓆑 ▁𓇌𓐍𓎛𓈎 ▁𓉔𓆑𓎛𓇌 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓅱𓋴𓂧 𓆑𓎛𓃀 ▁𓅱𓆑𓈙𓊪 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓂝𓄿𓈎𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓂝 ▁𓂋𓆑𓃀𓊪𓈎 ▁𓆑𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓎜𓀀𓈎 ▁𓃀𓐍𓐍𓇌 </s>
<s> ▁𓆑 ▁𓉔𓄿𓇌𓂝 ▁𓊪𓆑𓉔 ▁𓃀𓐍 </s>
<s> ▁𓈎𓊪𓂝𓂧 ▁𓃀𓐍 ▁𓈙𓊪𓐍𓄡𓄡𓆑𓎛𓃀 </s>
<s> ▁𓏏𓊪𓐍 ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓂋𓄿𓇌𓂧 </s>
<s> ▁𓆑𓈙 ▁𓈎𓊪𓆑𓈙 ▁𓄿 ▁𓋴𓆑 𓎼𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓆑𓎛 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓋴 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓆑𓉔𓄡𓐍𓋴𓈎𓄿𓎛𓈎 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓏏𓆑𓈎𓊪 ▁𓎡𓈙 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓐍𓇋 𓂝𓇌 𓆑𓂝𓎛𓈎 </s>
<s> ▁𓏭𓄿𓎛 ▁𓂨𓀀𓎡 ▁𓈙𓈖𓆑 𓄡 ▁𓉔𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙 ▁𓋴𓂝𓄿𓂋 𓆑𓈎𓂧 </s>
<s> ▁𓂨𓀀𓎡𓎼𓂝 ▁𓅲𓀀𓎡𓎛𓇌 ▁𓆑𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓄿 ▁𓏏𓐍 𓉔𓄿𓎛 </s>
<s> ▁𓆑𓎼𓂝 ▁𓂋𓐍𓈙𓈎 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓎡𓈙𓂝𓂋𓂝𓈙𓈙 </s>
<s> ▁𓆑𓈎𓈙 ▁𓏮𓀀𓂋𓇌 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓆑 ▁𓎛𓂝𓂝𓇌 ▁𓄡𓋴𓐍𓐍𓅱 </s>
<s> ▁𓆑𓉔 ▁𓄿𓈙𓊪𓄿𓉔𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓇋𓄿𓇌 ▁𓊪𓄿𓇋𓆑𓈎 </s>
<s> ▁𓆑 ▁𓏭𓋴𓂧 ▁𓂝𓄿𓈙𓆑𓂋𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂨𓀀𓎡𓋴𓈙 </s>
<s> ▁𓊪𓂝 ▁𓄡𓂋𓄿𓂧𓈙 ▁𓈚𓀀𓏭𓏭𓂝𓋴 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓇌 ▁𓎜𓀀 ▁𓏮𓀀𓄿𓈎 ▁𓐍𓎛 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓉔𓄿𓈎𓊪 ▁𓇋𓂝𓈙𓈎 </s>
<s> ▁𓏏𓂝 ▁𓏏𓂝𓋴𓂝 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓄿𓈙𓈙𓆑𓈙𓈎 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁𓄿 ▁𓈎𓐍 𓂨𓀀 𓈎𓄿 </s>
<s> ▁𓆑 ▁𓏭𓄿𓎛 ▁𓏏𓄿𓆑𓈎 </s>
<s> ▁𓇌𓐍 ▁𓆑𓈎 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓏏𓊪𓂝𓋴𓂝 ▁𓆑𓈙 ▁𓉔𓂧 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓐍𓎛𓂋𓂧 ▁𓄿 ▁𓇋𓐍𓐍𓈖 </s>
<s> ▁𓊪𓂝 ▁𓏭𓄿𓉔𓂝 ▁𓈎𓐍 ▁𓈙𓂝𓂝 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓈎𓐍𓐍 ▁𓊪𓐍𓈎 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓆑𓈙𓎛𓈎 ▁𓈙𓄿𓅱𓂝 </s>
<s> ▁𓎜𓀀𓇋𓐍𓇌𓂧𓈙 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓊪𓐍𓏏 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓃀𓐍 </s>
<s> ▁𓆑 ▁𓇌𓆑𓇌𓎛𓈎 ▁𓈙𓏭𓋴𓂝𓄿𓉔 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙 𓎡𓅱𓅱 𓆑𓏭 𓆑𓂝𓎛𓈎 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓅱𓆑𓎛𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓏏𓂝𓆑𓋴𓇌 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓇌𓆑𓂝𓇌 </s>
<s> ▁𓈙𓊪𓂝 ▁𓊪𓆑𓈎 ▁𓊪𓆑𓉔 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓈙𓈎𓄿𓂋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓉔𓐍𓐍𓇌𓂧 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓅱𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑𓈎𓈙 ▁𓋴𓂝𓃀𓋴𓂝𓈎 𓈎𓄿𓇋𓂋𓂝 </s>
<s> ▁𓈙𓊪𓄿𓈖𓂝 ▁𓉔𓂧 ▁𓊪𓄿𓎛𓇌 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓈎𓊪𓄿𓈎 ▁𓇋𓄿𓏭𓈖 </s>
<s> ▁𓈙𓏭𓆑𓂝𓎛𓏭𓂝 ▁𓆑𓈙 ▁𓅱𓎡𓎛 </s>
<s> ▁𓏏𓊪𓐍 ▁𓇌𓂝 𓎼𓂝𓂋𓐍𓄡𓂝 𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓐍𓅱𓈎𓂝𓎛 ▁𓂝𓍿𓂝𓋴𓏭𓆑𓈙𓂝 </s>
<s> ▁𓊪𓂝 ▁𓆑𓃀𓎜𓀀𓋴𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓏏𓂝 ▁𓉔𓂝𓈎 ▁𓈎𓐍𓇌𓄿𓂧 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓄿𓂋𓂋 ▁𓇋𓐍𓋴𓂝𓇌 </s>
<s> ▁𓈎𓋴𓂧 ▁𓄿𓎛𓇌 ▁𓈙𓈎𓐍𓄡 ▁𓉔𓂝 </s>
<s> ▁𓈙𓎡𓆑𓈎 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓆑 ▁𓂋𓐍𓎼𓂝 ▁𓃀𓄿𓋴𓇌𓂝𓎛𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 ▁𓈎𓊪𓂝𓉔 ▁𓄿𓂋𓂋 </s>
<s> ▁𓈎𓊪𓂝 ▁𓉔𓄿𓎛 ▁𓆑𓈙 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓊪𓂝 ▁𓇌𓐍𓂝𓈙 ▁𓆑𓈎 ▁𓅱𓄿𓈙𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓈙𓉔𓐍𓈖𓂝𓈙 ▁𓄿 ▁𓂋𓐍𓈎 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓎜𓀀𓈎 ▁𓋴𓆑𓏭𓊪 </s>
<s> ▁𓉔𓂧 ▁𓏏𓆑𓅱𓂝 ▁𓇋𓂝𓄿𓈎𓈙 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈙 ▁𓄿𓎛𓂨𓀀𓎛𓂝 ▁𓊪𓎡𓋴𓈎 </s>
<s> ▁𓂋𓐍𓐍𓈖 ▁𓄿𓈎 ▁𓈎𓊪𓂝 ▁𓏭𓄿𓈎 </s>
<s> ▁𓈎𓄿𓈖𓂝 ▁𓉔𓂧 ▁𓄿𓇌𓎼𓆑𓏭𓂝 </s>
<s> ▁𓆑 ▁𓇋𓎡𓋴𓎛𓂝𓇌 ▁𓆑𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓈎𓂝 ▁𓉔𓐍𓎼𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓎡𓃀𓂋𓂧 </s>
<s> ▁𓆑𓈎 ▁𓆑𓈙 ▁𓈎𓐍𓐍 ▁𓂋𓄿𓈎𓂝 </s>
<s> ▁𓇌𓆑𓇌 ▁𓈙𓊪𓂝 ▁𓈙𓄿𓂧 ▁𓆑𓈎 </s>
<s> ▁𓉔𓂧 ▁𓎛𓄿𓉔𓂝 ▁𓆑𓈙 ▁𓈎𓐍𓉔 </s>
<s> ▁𓆑 ▁𓂋𓆑𓈖𓂝 ▁𓅓𓐍𓃀𓃀𓆑𓎛𓃀 </s>
<s> ▁𓆑 ▁𓄿𓉔 ▁𓋴𓂝𓄿𓇌𓂧 </s>
<s> ▁𓆑 ▁𓅲𓀀𓋴𓃀𓐍𓈎 ▁𓉔𓂧 ▁𓄡𓂝𓎛 </s>
<s> ▁𓆑𓉔 ▁𓅱𓋴𓐍𓉔 ▁𓂝𓎛𓃀𓂋 𓄿𓎛𓇌 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂝𓂋 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓏏𓂝 ▁𓈙𓄿𓏏 ▁𓈚𓀀𓉔𓂝𓈎𓊪𓆑𓎛𓃀 </s>
<s> ▁𓊪𓂝 ▁𓆑𓈙 ▁𓈙𓈖𓄿𓈎 𓆑𓎛𓃀 </s>
<s> ▁𓐍𓊪 ▁𓋴𓂝𓄿𓂋𓂋𓂧 </s>
<s> ▁𓏭𓄿𓎛 ▁𓆑 ▁𓈎𓐍𓎡𓏭𓊪 ▁𓆑𓈎 </s>
<s> ▁𓆑𓉔 ▁𓈙𓈎𓆑𓂋𓂋 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓇌𓐍 ▁𓏏𓊪𓄿𓈎 ▁𓂨𓀀𓎡 ▁𓏏𓄿𓎛𓈎 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓋴𓂝𓏭𓂝 𓆑 𓄡𓈎 </s>
<s> ▁𓈙𓊪𓂝 ▁𓎛𓂝𓎼𓂝𓋴 ▁𓂋𓆑𓂝𓈙 </s>
<s> ▁𓏮𓀀𓉔𓂝 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓈙𓏏𓂝𓂝𓈎 </s>
<s> ▁𓈙𓊪𓎡𓈎 ▁𓂨𓀀𓎡𓋴 ▁𓉔𓐍𓎡𓈎𓊪 </s>
<s> ▁𓆑 ▁𓅱𓂝𓂋𓂋 </s>
<s> ▁𓆑𓉔 ▁𓎼𓂝𓋴𓂧 ▁𓈙𓄿𓇌 </s>
<s> ▁𓇋𓂝 ▁𓂨𓀀𓎡𓋴𓈙𓂝𓂋𓅱 </s>
<s> ▁𓂨𓀀𓎡 𓇌 ▁𓇋𓂝𓈎𓈎𓂝𓋴 ▁𓃀𓐍 </s>
<s> ▁𓂨𓀀𓎡 ▁𓐍𓏏𓂝 ▁𓉔𓂝 ▁𓐍𓎛𓂝 </s>
<s> ▁𓆑 ▁𓋴𓂝𓉔𓂝𓉔𓇋𓂝𓋴 ▁𓆑𓈎 </s>
<s> ▁𓂋𓂝𓈎 ▁𓎡𓈙 ▁𓐍𓎡𓈎 </s>
<s> ▁𓏏𓂝 ▁𓈎𓄿𓂋𓈖𓂝𓇌 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓇋𓐍𓋴𓆑𓎛𓃀 ▁𓂨𓀀𓎡 </s>
<s> ▁𓈎𓐍𓉔 ▁𓏏𓄿𓈙 ▁𓂋𓎡𓏭𓈖𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿 ▁𓈙𓎡𓎛 𓅱𓂋𓐍𓏏𓂝𓋴 </s>
<s> ▁𓉔𓄿𓂧 ▁𓆑 ▁𓈎𓋴𓂧 ▁𓆑𓈎 ▁𓐍𓎛 </s>
<s> ▁𓊪𓄿𓎼𓂝 ▁𓄿 ▁𓈙𓄿𓅱𓂝 ▁𓈎𓋴𓆑𓄡 </s>
<s> ▁𓈙𓊪𓂝 ▁𓂋𓐍𓐍𓈖𓂝𓇌 ▁𓄿𓏏𓄿𓂧 </s>
<s> ▁𓊪𓂝𓈙 ▁𓆑𓎛 ▁𓄡𓋴𓆑𓈚𓀀𓎛 </s>
<s> ▁𓈎𓂝𓂋𓂋 ▁𓉔𓂝 ▁𓉔𓐍𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓐍𓋴𓈖 ▁𓐍𓎡𓈎 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓂨𓀀𓎡 ▁𓈙𓂝𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓄿𓎛 ▁𓐍𓎡𓈎𓋴𓄿𓃀𓂝 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖𓈙 </s>
<s> ▁𓏏𓊪𓐍𓈙 ▁𓊪𓂝𓋴𓂝 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓄡𓋴𓐍𓐍𓅱 </s>
<s> ▁𓎜𓀀 ▁𓐍𓎛𓂝 ▁𓆑𓈙 ▁𓄿𓋴𓐍𓎡𓎛𓇌 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓅱𓋴𓄿𓆑𓇌 </s>
<s> ▁𓎛𓆑𓏭𓂝 ▁𓈎𓐍 ▁𓈙𓂝𓂝 ▁𓂨𓀀𓎡 </s>
<s> ▁𓂝𓍿𓄡𓂝𓏭𓈎 ▁𓎜𓀀 ▁𓉔𓂝𓋴𓏭 𓂧 </s>
<s> ▁𓆑𓂋𓂋 ▁𓇋𓂝 ▁𓎛𓆑𓏭𓂝 </s>
<s> ▁𓂨𓀀𓎡𓋴𓂝 ▁𓈙𓈎𓄿𓂋𓂋𓆑𓎛𓃀 </s>
<s> ▁𓄿𓋴𓂝 ▁𓂨𓀀𓎡 ▁𓄿𓂋𓂋 ▁𓄿𓂋𓐍𓎛𓂝 </s>
<s> ▁𓆑𓈙 ▁𓆑𓈎 ▁𓉔𓂧 ▁𓈎𓎡𓋴𓎛 </s>
<s> ▁𓈎𓐍𓉔𓈙 ▁𓏏𓂝𓂋𓂋 </s>
<s> ▁𓈙𓎡𓉔𓉔𓂝𓋴 ▁𓊪𓄿𓈙 ▁𓏮𓀀𓉔𓂝 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓏏𓄿𓈙 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓏏𓊪𓄿𓈎 ▁𓇌𓐍 ▁𓇋𓂝𓂝𓈙 ▁𓂝𓄿𓈎 </s>
<s> ▁𓊪𓐍𓏏 ▁𓈎𓄿𓂋𓂋 ▁𓂨𓀀𓎡 ▁𓄿𓋴𓂝 </s>
<s> ▁𓂋𓂝𓈎 ▁𓉔𓂝 ▁𓂋𓂝𓄿𓎼𓂝 </s>
<s> ▁𓊪𓂝 ▁𓊪𓄿𓈙 ▁ 𓇋𓋴𓄿𓏭𓂝 𓈙 </s>
<s> ▁𓏭𓂋𓐍𓈙𓂝 ▁𓈎𓊪𓂝 ▁𓇋𓐍𓍿 </s>
<s> ▁𓆑𓈎 ▁𓏏𓄿𓈙 ▁𓄿 ▁𓅓𓐍𓈖𓂝 </s>
<s> ▁𓈎𓊪𓂝𓂧𓋴𓂝 ▁𓏮𓀀𓂋𓇌 </s>
<s> ▁𓆑𓈎 ▁𓏏𓐍𓎛𓈎 ▁𓇋𓂝 ▁𓂝𓄿𓈙𓂧 </s>
<s> ▁𓆑𓈙𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓋴𓆑𓃀𓊪𓈎 </s>
<s> ▁𓈎𓐍𓉔 ▁𓃀𓐍𓈎 ▁𓏏𓂝𓄿𓈖 </s>
<s> ▁𓆑𓈎𓈙 ▁𓇋𓎡 𓂋𓈖 𓂧 </s>
<s> ▁𓆑𓈙 ▁𓂝𓎼𓂝𓋴𓂨𓀀𓎛𓂝 ▁𓇋𓎡𓈙𓂧 </s>
<s> ▁𓂋𓂝𓈎𓈙 ▁𓇌𓐍 ▁𓐍𓎡𓋴 ▁𓅓𓐍𓇋 </s>
<s> ▁𓂨𓀀𓎡 ▁𓎛𓂝𓂝𓇌𓂝𓇌 ▁𓉔𓂝 </s>
<s> ▁𓊪𓐍𓏏 ▁𓄿𓇋𓐍𓎡𓈎 ▁𓄿 ▁𓇋𓂝𓂝𓋴 </s>
<s> ▁𓆑𓉔 ▁𓇋𓄿𓈖𓆑𓎛𓃀 </s>
<s> ▁𓆑𓉔 ▁𓈎𓆑𓋴𓂝𓇌 </s>
<s> ▁𓆑 ▁𓃀𓐍𓈎 ▁𓏭𓄿𓋴 𓇌𓂝𓇌 </s>
<s> ▁𓆑 ▁𓊪𓄿𓎛𓇌𓂋𓂝 𓇌 ▁𓆑𓈎 </s>
<s> ▁𓈎𓊪𓄿𓎛𓈖𓈙 ▁𓄿𓎛𓂧𓏏𓄿𓂧 </s>
<s> ▁𓆑 ▁𓏏𓄿𓎛𓈎 ▁𓉔𓄿𓋴𓂧 </s>
<s> ▁𓆑𓈎𓈙 ▁𓂨𓀀𓎡𓋴 ▁𓈎𓎡𓋴𓎛 </s>
<s> ▁𓆑𓉔 ▁𓆑𓉔𓄡𓄿𓈎𓆑𓂝𓎛𓈎 </s>
<s> ▁𓆑𓂋𓂋 ▁𓃀𓂝𓈎 ▁𓉔𓂧 ▁𓏮𓀀𓄿𓈎 </s>
<s> ▁𓂨𓀀𓎡 ▁𓄿𓉔𓎡𓈙𓂝 ▁𓉔𓂝 </s>
<s> ▁𓆑𓈎𓈙 ▁𓆑 𓋴𓋴𓂝𓂋𓂝 𓎼𓄿𓎛𓈎 </s>
<s> ▁𓇋𓂋𓂝𓈙𓈙 ▁𓂨𓀀𓎡 </s>
<s> ▁𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓉔𓂝 ▁𓄿 ▁𓏏𓄿𓈎𓏭𓊪 </s>
<s> ▁𓆑 ▁𓈖𓎜𓀀𓏏 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓇋 𓄿𓈖𓂝 𓋴 </s>
<s> ▁𓈎𓊪𓂝𓂧𓂋𓂋 ▁𓈖𓆑𓂋𓂋 ▁𓂨𓀀𓎡 </s>
<s> ▁𓄿𓉔 ▁𓆑 ▁𓇌𓂧𓆑𓎛𓃀 </s>
<s> ▁𓇋𓎡𓋴𓎛 ▁𓈎𓊪𓂝 ▁ 𓇋𓐍𓇌𓂧 </s>
<s> ▁𓈎𓐍𓉔 ▁𓂋𓐍𓐍𓈖𓈙 ▁𓈙𓆑𓏭𓈖 </s>
<s> ▁𓊪𓂝 ▁𓏏𓂝𓎛𓈎 ▁𓈙𓈖𓆑𓆑𓎛𓃀 </s>
<s> ▁𓈎𓊪𓆑𓈙 ▁𓉔𓄿𓇌𓂝 ▁𓉔𓂝 ▁𓈙𓄿𓇌 </s>
<s> ▁𓈎𓊪𓄿𓈎 ▁𓈙𓂝𓂝𓉔𓈙 ▁𓏭𓂋𓂝𓄿𓋴 </s>
<s> ▁𓈙𓊪𓂝 ▁𓃀𓐍𓈎 ▁𓏭𓄿𓎡𓃀𓊪𓈎 </s>
<s> ▁𓆑𓉔 ▁𓄿 ▁𓄡𓋴𓐍 𓃀𓋴 𓄿𓉔𓉔𓂝𓋴 </s>
<s> ▁𓈎𓐍𓉔 ▁𓆑𓈙 ▁𓄿 ▁𓉔𓐍𓋴𓐍𓎛 </s>
<s> ▁𓏏𓂝𓋴𓂝 ▁𓇋𓋴𓐍𓈖𓂝 </s>
<s> ▁𓆑𓉔 ▁𓃀𓂋𓄿𓇌 </s>
<s> ▁𓄿𓆑𓎛𓈎 ▁𓈎𓊪𓄿𓈎 ▁𓏭𓎡𓈎𓂝 </s>
<s> ▁𓈎𓊪𓄿𓈎𓈙 ▁𓏮𓀀𓋴𓋴𓂝𓏭𓈎 </s>
