<s> ▁မင်းက ▁အေးဆေးတယ် </s>
<s> ▁ရိုးသား မှုရှိတယ် </s>
<s> ▁ကျွန်မ ▁ရိုးသား နိုင်လား။ </s>
<s> ▁ဘယ်လို ▁သက်သာမှု လဲ။ </s>
<s> ▁ကျွန်မ သွားခွင့်ပြုပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁လေးစား ပါ။ </s>
<s> ▁သန့်ရှင်း လား။ </s>
<s> ▁ငါးတစ်ကောင်က ▁ရေကူးနိုင်တယ် </s>
<s> ▁ဆေးလိပ်သောက်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁စကားမပြော ပါနဲ့။ </s>
<s> ▁Tom ▁ဘယ်တော့မှ ▁မအိပ် ဘူး။ </s>
<s> ▁ကျန်းမာ နေတယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁ ကျဉ်းမြောင်းတယ်။ </s>
<s> ▁တီဗီကြည့် တာ ▁မကြည့်ဘူး။ </s>
<s> ▁သူတို့က ▁ရဲတွေပါ </s>
<s> ▁မျက်လုံးတွေ ရှိတယ် </s>
<s> ▁လက်ဖက်ရည် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁အခု ▁သွားနေတာပါ။ </s>
<s> ▁စာအုပ်ကို ▁ဖတ်ခဲ့တယ်။ </s>
<s> ▁အဲဒါ ▁ဘာမှမဟုတ် ခဲ့ဘူး။ </s>
<s> ▁ပိတ်ထားပါ </s>
<s> ▁စာအုပ်က ▁အနီရောင်ပါ။ </s>
<s> ▁သူမက ▁ ဇာတ် ကွက်တစ်ခု ▁ဖန်တီးခဲ့တယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁ကူညီပါ။ </s>
<s> ▁အရမ်း နိမ့် ပါတယ်။ </s>
<s> ▁နည်းနည်း ▁အလုပ်များတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အလုပ်မှာ ပါ။ </s>
<s> ▁ပျော်စရာ ကြီးပါ။ </s>
<s> ▁ငြင်းပယ် တယ်။ </s>
<s> ▁ဘယ်သူမဆို ▁လုပ်ပေးမှာပါ။ </s>
<s> ▁ကျွန်တော်ကတော့ ▁န န်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁အိပ်ရာဝင် တော့မယ်။ </s>
<s> ▁ကျွန်မ ▁လွတ်မြောက် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ဇ မ် ဘီယာ နိုင်ငံကပါ။ </s>
<s> ▁ငို နိုင်ခဲ့ မှာပါ </s>
<s> ▁သင်ဟာ ▁ဘေးကင်း ပါလိမ့်မယ်။ </s>
<s> ▁စန္ဒရားတီးတယ်။ </s>
<s> ▁ဒါက ▁သက်သာမှုပါ။ </s>
<s> ▁ဘဝဟာ ▁ရူးသွပ်မှုပါ။ </s>
<s> ▁ဒါက ▁ကျွန်မကို ▁ငိုစေခဲ့တယ်။ </s>
<s> ▁အရမ်းကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ခွေးက ▁ဒီမှာရှိတယ် </s>
<s> ▁သူက ▁ကလေးတစ်ယောက်ပဲ </s>
<s> ▁ဆန် လုပ်ခဲ့တယ်။ </s>
<s> ▁သူမ ▁အိမ်ထောင်ကျလား။ </s>
<s> ▁Tom ▁က ▁ပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁ထွက်သွား နိုင်လား။ </s>
<s> ▁ကျွန်မ ▁မကြောက်ဘူး။ </s>
<s> ▁ကျွန်တော် ▁မလှည့်စား ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁အတွင်းကို ▁ဝင်သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ဒါက ▁ခွေးတစ်ကောင် ပါ။ </s>
<s> ▁နားထောင်ကြမယ်။ </s>
<s> ▁လူတိုင်း ▁သီချင်းဆို ကြတယ်။ </s>
<s> ▁ပါတီတွေ ဟာ ▁ပျော်စရာပါ။ </s>
<s> ▁နေရ ာလ ပ် ▁လိုတယ်။ </s>
<s> ▁သူလုပ်တာ ▁သိတယ်။ </s>
<s> ▁ဒီမှာ ▁လက်မှတ်ထိုး ရုံပါ။ </s>
<s> ▁သူမဟာ ▁အားကောင်း ပါတယ်။ </s>
<s> ▁ဒါက လည်း ▁အမှန်ပါ။ </s>
<s> ▁ဒီ ပြဿနာက ▁ဘာလဲ။ </s>
<s> ▁သူက ▁ရယ်မောခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁သူက ▁လိမ်ညာသူ ပဲ </s>
<s> ▁ပိုက်ဆံကို ▁ယူလိုက်တယ်။ </s>
<s> ▁အံ့ဩစရာပါ။ </s>
<s> ▁ဆွပ်ပြုတ်က ▁အေးနေပြီ။ </s>
<s> ▁ ပူနေလား။ </s>
<s> ▁Tom ▁က ▁လိမ်နေတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁သဘော တူညီမှုရှိလား။ </s>
<s> ▁ဒါကို ▁မှတ်မိတယ်။ </s>
<s> ▁ဒါက ▁ပုံမှန်လား။ </s>
<s> ▁ကျွန်မ ▁ ငိုနေတာမဟုတ်ဘူး။ </s>
<s> ▁ဒါကို ▁မှတ်မိ နေပါ။ </s>
<s> ▁အသား ကို ▁ကျေးဇူးပြုပြီး </s>
<s> ▁သူက ▁သမိုင်းပညာရှင် ပါ။ </s>
<s> ▁Tom ▁က ▁သေသွား ခဲ့တယ်။ </s>
<s> ▁တီဗွီကြည့် နေတာပါ။ </s>
<s> ▁Tom ▁ဟာ ▁သူရဲကောင်း မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ကြိုက်တယ်။ </s>
<s> ▁သူဟာ ▁မလုံခြုံဘူး။ </s>
<s> ▁အန္တရာယ် ▁မယူပါနဲ့။ </s>
<s> ▁ဒါက ▁များလွန်း နေလား။ </s>
<s> ▁ငါ ▁မင်းကို ▁ချစ်တယ် </s>
<s> ▁ကျွန်တော် ▁ ဂရုမစိုက်ခဲ့ဘူး။ </s>
<s> ▁ဒါက ▁ကြောင် မဟုတ်ဘူး။ </s>
<s> ▁လ က်တွေချလိုက်ပါ </s>
<s> ▁သူ့ကို ▁အားကျမိတယ်။ </s>
<s> ▁မင်း ယူ ခဲ့လား။ </s>
<s> ▁အမျိုးသမီးတွေ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ရှေ့နေ တွေကို ▁မုန်းတယ်။ </s>
<s> ▁ဖြစ်နိုင်တယ် လို့ ▁ပြောခဲ့တယ်။ </s>
<s> ▁ကျွန်မကို ▁ကူညီပေးပါ။ </s>
<s> ▁ဒါက ▁အရမ်းကို ▁ဝမ်းနည်းစရာပါ။ </s>
<s> ▁မင်းက ▁အာဏာ ရှင် ဆန်တယ် </s>
<s> ▁ကျွန်မက ▁သောက် သန့်နေ ခဲ့တယ်။ </s>
<s> ▁သူဟာ ▁အတန်းကို ▁လွဲချော်ခဲ့တယ်။ </s>
<s> ▁အချိန်ရှိ သေးတယ် </s>
<s> ▁အားလုံး ▁ကောင်းကောင်း ▁လုပ်ခဲ့ကြတယ်။ </s>
<s> ▁အမေက ▁ထွက် နေပြီ။ </s>
<s> ▁ကျွန်မ ▁ဘယ်သူလဲ ဆိုတာ ▁မှန်းကြည့်ပါ။ </s>
<s> ▁ပြီးပြီ လို့ထင်တယ်။ </s>
<s> ▁ကျွန်တော့ခွေး က ▁စားခဲ့တယ်။ </s>
<s> ▁သူတို့ ▁အနံ့ဆိုးတယ်။ </s>
<s> ▁ အလုပ်လုပ်ရတာ ▁နှစ်သက်တယ်။ </s>
<s> ▁အရာတိုင်း ▁အလုပ်ဖြစ် ခဲ့တယ်။ </s>
<s> ▁နှင်းကျနေတယ်။ </s>
<s> ▁ဒါက ▁အတ င်းအ ကျ ပ်ပါ။ </s>
<s> ▁သူ့ကို ▁သတ်မယ် ။ </s>
<s> ▁ကျွန်မ ▁အပြစ်မရှိဘူး။ </s>
<s> ▁လမ်းလျှောက် နိုင်လား။ </s>
<s> ▁သူမပါ။ </s>
<s> ▁အခု ▁ကျွန်မ ▁လုပ်ပြီးပြီ။ </s>
<s> ▁ကျွန်တော် ▁တစ်လုံးဝယ် ရမယ်။ </s>
<s> ▁တစ်နေ့လုံး ▁အိပ်နေခဲ့တယ်။ </s>
<s> ▁ငှက် တစ်ကောင် မှာ ▁အ တောင်ပံတွေရှိတယ် </s>
<s> ▁သေလုနီးပါး ▁သေ ခဲ့တယ်။ </s>
<s> ▁အလုပ်လုပ် မယ်။ </s>
<s> ▁မကြာခင် လာပါ </s>
<s> ▁သတိထားမိမယ်။ </s>
<s> ▁မင်းစ လိုက်။ </s>
<s> ▁ရှုံးတာကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁လက်ပ်တော့ပ် ရှိတယ်။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကိုတွေ့တယ်။ </s>
<s> ▁ စောပြီးလာပြီ </s>
<s> ▁အဲဒါက ▁" မဟုတ်ဘူး " လား။ </s>
<s> ▁မင်းကို ▁မသိဘူး။ </s>
<s> ▁ဒါက ▁မြန်လွန်းတယ် </s>
<s> ▁သတိထားပါ </s>
<s> ▁မင်းကို ▁အားကိုးလို့ရ လား။ </s>
<s> ▁ကျွန်မတို့က ▁မင်းကို ▁အားကိုး နေ ကြတာ </s>
<s> ▁ဓား မရှိဘူး။ </s>
<s> ▁သူတို့ ▁ဖျက်လိုက်တယ် </s>
<s> ▁Toms ▁ဒီမှာမရှိဘူး။ </s>
<s> ▁သူက ▁ကျွန်တော့ ▁ဦး လေးပါ။ </s>
<s> ▁သူဟာ ▁မျှော်လင့်ချက် ထက် ကို ▁ပို ကြီးပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အသားညို တစ်ခုရှိတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အိပ်မက်မက်နေ တယ်။ </s>
<s> ▁မျက်မမြင် ▁မဟုတ်ဘူး။ </s>
<s> ▁အမေ တောင် ▁သိတယ်။ </s>
<s> ▁အိမ်ကို ▁ရှာ ဖ ွေပါ။ </s>
<s> ▁ကျွန်မက ▁ကချင် ပါ။ </s>
<s> ▁စောစောရောက်လာ ပါ </s>
<s> ▁သူ ▁ငိုစေခဲ့တယ်။ </s>
<s> ▁သိမ်မွေ့စွာ ▁လုပ်ပါ။ </s>
<s> ▁ကျွန်တော် မှားနေလား။ </s>
<s> ▁ကျွန်မက ▁ဖိနပ် ရောင်းတယ်။ </s>
<s> ▁အဲဒီကောင်လေးက ို ▁နှုတ်ဆိတ် အောင်လုပ်ပါ </s>
<s> ▁သူမကို ▁ကူညီပေး သူ </s>
<s> ▁ဝမ်းနည်း စရာမလိုဘူး </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁ဆူညံသံတွေ ▁အများကြီးပါ။ </s>
<s> ▁စိတ်ဝင်စား မိတယ်။ </s>
<s> ▁ဒါက ▁ဒီလိုပါ။ </s>
<s> ▁စမ်းကြည့်ပါရစေ။ </s>
<s> ▁အိပ်ဖို့လိုတယ်။ </s>
<s> ▁အိပ်ရာဝင် လို့ရလား။ </s>
<s> ▁မင်းကို ▁ဖမ်းမိတယ် </s>
<s> ▁ကောင်းပြီ ▁လမ်းလျှောက် ပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်မသိပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အိပ်မက် တစ်ခုရှိတယ်။ </s>
<s> ▁Tom ▁ကောင်းကောင်း ▁လုပ်နေ လား။ </s>
<s> ▁အခု ▁ကျွန်မ ▁သွားဖို့လိုတယ်။ </s>
<s> ▁မင်းက ▁ညစ်ပတ် တယ် </s>
<s> ▁အပြောင်းအလဲက ▁ကြောက်စရာပါ။ </s>
<s> ▁မင်းဘာလုပ်ခဲ့လဲ </s>
<s> ▁ငါ သောက်ချင်တယ်။ </s>
<s> ▁ဘယ်လောက် ▁စိတ်လှုပ်ရှား စရာကောင်းလဲ။ </s>
<s> ▁ကျွန်မ ▁ငိုလာခဲ့တယ်။ </s>
<s> ▁ငွေ လဲ လှယ် မှုကို ▁သိမ်းထားပါ။ </s>
<s> ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁ငှက် များက ▁အသ ိုက်ကို ▁ဆ ောက် လုပ်ကြ သည် </s>
<s> ▁သူ့မှာ ▁စာအုပ်တစ်အုပ် ရှိတယ်။ </s>
<s> ▁သိပ်ကြီး လွန်းလား။ </s>
<s> ▁Tom ▁က ▁ဆုံးဖြတ် ပါစေ။ </s>
<s> ▁Tom ▁က ▁ လေ့လာနေတယ်။ </s>
<s> ▁အားလပ်ရက်မှာပါ </s>
<s> ▁ကျွန်တော်က ▁ပုန်း ကွယ် နေတာပါ။ </s>
<s> ▁လက်မောင်း ပေးပါ </s>
<s> ▁Tom ▁ဟာ ▁လူကြိုက်များ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁မတရားဘူး </s>
<s> ▁ဒါကို ▁စွန့်လွှတ်လိုက် ရအောင်။ </s>
<s> ▁ဒီနေ့ ▁အလုပ်များတယ်။ </s>
<s> ▁ဒီမှာမရှိဘူး။ </s>
<s> ▁ကျွန်မက ▁ အတော်ပျော်ပါတယ်။ </s>
<s> ▁အလေးအနက်ထားပါ </s>
<s> ▁သူ ▁သူမကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁နေ့ကောင်း တစ်ခုရှိပါစေ။ </s>
<s> ▁သူမဟာ ▁ပြေး သူပါ။ </s>
<s> ▁စမ်းကြည့်ပါရစေ။ </s>
<s> ▁သူ့ကို ▁ပြန်လ ှုပ်လိုက်တယ်။ </s>
<s> ▁ဒီမှာ ▁စားတယ်။ </s>
<s> ▁ ဝယ်ယူ နေတာပါ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ကွာရှင်းခဲ့တယ်။ </s>
<s> ▁မင်းက ▁လိမ်ညာသူ ။ </s>
<s> ▁သေချာပါတယ်။ </s>
<s> ▁သင်ဟာ ▁ဘာသာ ရေ းသမားလား။ </s>
<s> ▁အားလုံး ▁ဒေါသဖြစ်နေ ခဲ့ကြတယ်။ </s>
<s> ▁မျက်လုံးတ စ်ဖက် ကို ▁ဖွင့်လိုက်တယ် </s>
<s> ▁သင် သီ ချ င်းဆ ို နိုင်လား။ </s>
<s> ▁မင်းက ▁အားနည်း တယ် </s>
<s> ▁ ထိုင်နေတာပါ။ </s>
<s> ▁သူက ▁ငါးဖမ်းတာ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူတို့ ▁မိတ်ဆွေတွေလား။ </s>
<s> ▁သူက ▁အိုမင်းနေပြီ ။ </s>
<s> ▁အိပ်ရာပေါ် က ▁အိပ်ရာ ကို ▁လေ သွ င်းပေးပါ။ </s>
<s> ▁လှုပ်ခါ သွားခဲ့တယ်။ </s>
<s> ▁စိတ်သက်သာလာပါ </s>
<s> ▁ဒါကို ▁စားလို့ရလား။ </s>
<s> ▁သူတို့က ▁ကျွန်မကို ▁သတ်ပစ်မယ်။ </s>
<s> ▁မင်းကို ▁အလုပ်ထုတ်လိုက်တ ာ </s>
<s> ▁သံသယမရှိ ပါဘူး။ </s>
<s> ▁ဘာလို့ ▁ရပ်လိုက် တာလဲ။ </s>
<s> ▁မင်းက ▁မတော် မတရားဘူး </s>
<s> ▁Tom ▁ကို ▁သဘောကျ ခဲ့တယ်။ </s>
<s> ▁ခင်ဗျားက ▁ယဉ်ကျေးမှုရှိ တယ် </s>
<s> ▁ကျွန်တော်တို့ ▁မတက်နိုင်ဘူး။ </s>
<s> ▁တောင်းပန်ပါတယ်။ </s>
<s> ▁သင် မှားမနေဘူး။ </s>
<s> ▁မီးခိုး တွေ ▁ ပေါ် လာတယ် </s>
<s> ▁ဒါက ▁ရောင်းချ မှုပါ။ </s>
<s> ▁လျှို့ဝှက်ချက် မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မဟာ ▁တီးဝိုင်း ထဲမှာ ▁တီးဝိုင်း ပါတယ်။ </s>
<s> ▁ဒါက ▁မရယ်စရာပါ။ </s>
<s> ▁ကော်ဖီကို ▁ကြိုက်ကြတယ် </s>
<s> ▁ကျွန်မ ▁လမ်းလျှောက် နိုင်တယ် </s>
<s> ▁အချည်းနှီးဖြစ် ခဲ့တယ်။ </s>
<s> ▁မဲမပေး ဖူးဘူး။ </s>
<s> ▁အမှိုက် မပစ်ပါနဲ့ </s>
<s> ▁ကျွန်မက ▁အကြီးအကဲ မဟုတ်ဘူး။ </s>
<s> ▁အလုပ် မကောင်းခြင်း </s>
<s> ▁စောင့်ကြည့်နေ သူပါ။ </s>
<s> ▁ကျွန်မတို့ ▁ နိုင်ဖို့လိုတယ်။ </s>
<s> ▁စသင့်လား။ </s>
<s> ▁သူတို့ ▁ ဘာမှမမြင်ခဲ့ဘူး။ </s>
<s> ▁ဒီအိတ်ကို ▁ကျွန်မ လိုချင်တယ်။ </s>
<s> ▁မင်းကို ▁ပစ်ခတ် တာလား။ </s>
<s> ▁မင်းကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ပျော်စရာကောင်း လောက်တယ်။ </s>
<s> ▁အလုပ် တွေကြား မှာ </s>
<s> ▁ကျွန်မ ▁ထိန်းချုပ်မှု ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ဘာလို့ ▁မေး တာလဲ </s>
<s> ▁မင်းကို ▁ငါ သိလား။ </s>
<s> ▁သူက ▁ကျွန်တော့ လက်မောင်းကို ▁ဖမ်းလိုက် တယ်။ </s>
<s> ▁ဒါတွေက ▁ကျွန်တော့ရဲ့ ▁CD ▁တွေပါ။ </s>
<s> ▁ဒါကို ▁ပိတ်လိုက်တယ် </s>
<s> ▁တစ်နေ့လုံး ▁ကျွန်မ ▁ဒီမှာရှိ ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁သူ့အလုပ်ကို ▁စွန့်လွှတ် ခဲ့တယ်။ </s>
<s> ▁အပြစ်ရှိ ကြောင်း ▁ဝန်ခံ ပါတယ်။ </s>
<s> ▁ဆိုးဝါး မှု ဟာ ▁အမြဲတမ်း ▁ နိုင်ပါတယ်။ </s>
<s> ▁အခု ▁သင်ဟာ ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁အိမ် အပြင် အဆင် </s>
<s> ▁သူတ ောင်းတာက </s>
<s> ▁သင့်ရဲ့ ▁လေယာဉ်ပျံ က ▁ပွင့် နေတယ်။ </s>
<s> ▁သူဟာ ▁ဆင်းရဲ သားပါ။ </s>
<s> ▁ဒါက ▁ခင်ဗျားရဲ့လား။ </s>
<s> ▁ခရီးထွက်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ဆောင်းရာသီကို ▁မုန်းတယ်။ </s>
<s> ▁သူက ▁အိပ်ရာဝတ်စုံ နဲ့ ပါ။ </s>
<s> ▁ဒါကို ▁နားထောင်ပါ။ </s>
<s> ▁အရဲစွန့်မှု ကို ▁သိခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁ဖမ်းမိ မယ်။ </s>
<s> ▁ရေကူးကန် ရှိတယ်။ </s>
<s> ▁တစ် ရှ ူး တစ်ချပ် ▁လိုတယ်။ </s>
<s> ▁ဆက်ပြောပါဦး။ </s>
<s> ▁ဒီစိတ်ကူးကို ▁ကျွန်မ ကြိုက်တယ်။ </s>
<s> ▁သူလုပ်တာ ▁ကျွန်တော် မြင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ဒီမှာ ▁ မွေးဖွားခဲ့တာပါ။ </s>
<s> ▁အဲဒါဟာ ▁လှပပါတယ်။ </s>
<s> ▁ခင်ဗျား ပြောသလိုပဲ </s>
<s> ▁သူက ▁ကျွန်မကို ▁ပွေ့ဖက်တယ်။ </s>
<s> ▁သူကိုယ်တိုင် ▁ချည်နှောင် ခဲ့တယ်။ </s>
<s> ▁အဲဒါ ▁ဖြစ်တတ် ပါတယ်။ </s>
<s> ▁ကူညီပေးပါ </s>
<s> ▁ဖြစ်နိုင် ပုံရတယ်။ </s>
<s> ▁သူ ▁လက်လျှော့လိုက် တယ် </s>
<s> ▁ဒီကားကို ▁မုန်းတယ်။ </s>
<s> ▁ဒီမှာထိုင် လိုက်ပါ </s>
<s> ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁အခု ▁ကြည့်လို့ရ ပါပြီ။ </s>
<s> ▁ပျောက် မသွားခဲ့ဘူး။ </s>
<s> ▁စိတ်မသက်မသာဖြစ် နေတယ်။ </s>
<s> ▁ရေကူးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မမေးခဲ့ဘူး။ </s>
<s> ▁ဒါတွေကို ▁ကျွန်မ ပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မအလုပ်က ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁အတူတူ ▁ပြေး ကြမယ်။ </s>
<s> ▁စိတ်ကူးတွေက ုန်သွားပြီ။ </s>
<s> ▁ရန်သူ ကို ▁သိပါ </s>
<s> ▁ကျွန်မ ▁ပိတ်မိနေပြီ။ </s>
<s> ▁အိပ်လို့မရ ခဲ့ဘူး။ </s>
<s> ▁ကြက်ဥ သီးကို ▁ကြိုက်တယ်။ </s>
<s> ▁ငါချစ်တယ် </s>
<s> ▁ကျွန်မက ▁ပုံ ပြင် တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်အချိန် လောက် မှာလဲ။ </s>
<s> ▁ငြိမ်းချမ်းစွာ ▁အိပ်ပျော် ပါစေ။ </s>
<s> ▁နောက်ကျနေပြီ </s>
<s> ▁အိပ်ပျော်နေ ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁မကြာခဏ ▁လုပ် ပါတယ်။ </s>
<s> ▁ကျွန်မ ▁အပြစ် တင်ခံရတယ်။ </s>
<s> ▁နှင်းကျ နိုင်တယ် </s>
<s> ▁သူမက ▁သူ့ကို ▁လေးစား ခဲ့တယ်။ </s>
<s> ▁ခွင့်လွှတ်ပါဦး။ </s>
<s> ▁ခြေထောက်တွေ ▁အနံ့ဆိုး နေပြီ။ </s>
<s> ▁ရေ ဓာတ် ပြ တ် နေ ခြင်း </s>
<s> ▁သူအိပ်နေတယ်။ </s>
<s> ▁အားလုံးသိပါတယ်။ </s>
<s> ▁သူ ပြောင်းလဲသွား ပြီ။ </s>
<s> ▁ဒါက ▁အရမ်းကို ▁ကြင်နာ ပါတယ်။ </s>
<s> ▁သူက ▁ပစ်လိုက်တယ် </s>
<s> ▁ချောင်းဆိုး သံ ▁ကြားရတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အသက် သုံး ဆ ယ်ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁လျှို့ဝှက် ဆန်းကြယ်မှု တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁အခု ▁ပျော်နေပြီ လား။ </s>
<s> ▁အ ရွက်တွေ ▁ကျသွား တယ်။ </s>
<s> ▁ဝမ်းနည်း တယ်။ </s>
<s> ▁ပြင်သစ်စကား ▁သိတယ်။ </s>
<s> ▁တကယ့် ပုံပေါက်တယ်။ </s>
<s> ▁ ဝယ်နေတာပါ။ </s>
<s> ▁မင်းက ▁Tom ▁မဟုတ်ဘူး </s>
<s> ▁Tom ▁က ▁နောက်ပြန်ကြည့် တယ်။ </s>
<s> ▁ငါခုန် လိုက်မယ်။ </s>
<s> ▁သူ ငိုနေခဲ့တယ်။ </s>
<s> ▁သူမဟာ ▁စန္ဒရား သမားပါ။ </s>
<s> ▁သူမဟာ ▁လှုပ်ခါ နေတာပါ။ </s>
<s> ▁အလုပ်လုပ် နေတာပါ။ </s>
<s> ▁စိတ်လှုပ်ရှား နေပြီ </s>
<s> ▁ဒါကို ▁ဝယ်မယ်။ </s>
<s> ▁ဒါက ▁ငွေ တစ်လုံး တည်းပါ။ </s>
<s> ▁ကျွန်မက ▁ပြေးတယ်။ </s>
<s> ▁ခြင်္သေ့ တစ်ကောင်ကို ▁မြင်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁တော်တဲ့လူပါ။ </s>
<s> ▁ကောင်းပြီ၊ ▁ တုံ့ပြန် ပါ။ </s>
<s> ▁မတိုက် ပါနဲ့။ </s>
<s> ▁ဒါက ▁နာကျင် ပါတယ်။ </s>
<s> ▁မင်းက ▁Tom ▁ကို ▁သတ်ခဲ့ လား။ </s>
<s> ▁အလုပ်တစ်ခု တွေ့ခဲ့တယ်။ </s>
<s> ▁ဘယ်လောက် ▁နက်နက်ရှိုင်း </s>
<s> ▁သူ စိတ်ဝင်စား ခဲ့တယ်။ </s>
<s> ▁ရှင်တို့ ▁ဆေးလိပ်သောက် ကြလား။ </s>
<s> ▁အိမ်မှာ ▁ဘယ်သူမှ ▁မရှိခဲ့ဘူး။ </s>
<s> ▁ဒါကို ▁ပြင်ပေး ပါရစေ။ </s>
<s> ▁သူမဟာ ▁အစာချေနေတာပါ။ </s>
<s> ▁ခွေးတွေ ▁စော်ကား ကြတယ် </s>
<s> ▁ဆက်လုပ်ပါ။ </s>
<s> ▁အစားအစာမရှိဘူး။ </s>
<s> ▁သူ့ကို ▁ကျွန်တော်ယူ သွားမယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁လက်သုတ် က ▁စိုနေပြီ။ </s>
<s> ▁ လက်ကို ▁ဖွင့်လိုက်ပါ။ </s>
<s> ▁ကျွန်မ ▁မျက်နှာ ပေါ် ▁လဲလျောင်း လိုက်တယ်။ </s>
<s> ▁ဒီမှာ ▁လုံခြုံ လား။ </s>
<s> ▁အားလုံး ▁ကြောက်ခဲ့ကြတယ်။ </s>
<s> ▁သူက ▁အမဲလိုက်တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မကို ▁မတရား စီ ရင် ပါနဲ့။ </s>
<s> ▁Tom ▁က ▁ပိုင်ရှင် ပါ။ </s>
<s> ▁ကျွန်မအတွက် ▁လိုက်ပါ လာဖို့ ▁လို ပါတယ်။ </s>
<s> ▁ဒါက ▁ရယ်စရာကြီးပါ။ </s>
<s> ▁စစ်ပွဲ တွေဟာ ▁မလှ လှ ပါ။ </s>
<s> ▁ဒါက ▁မင်းရဲ့ ▁ပိုက်ဆံ ။ </s>
<s> ▁Tom ▁မှာ ▁တီဗွီကြ ီးရှိတယ်။ </s>
<s> ▁Toms ▁ငါ့ သူငယ်ချင်း </s>
<s> ▁နို့ ကို ▁ယူလိုက်ပါ </s>
<s> ▁ပျင်းရိတယ်။ </s>
<s> ▁Tom ▁က ▁ဝယ်လိုက် လား။ </s>
<s> ▁ငါ းစားလား။ </s>
<s> ▁ကျွန်မ ▁အကြီးအကဲ ကို ▁မုန်းတယ်။ </s>
<s> ▁စိတ်မ လှုပ်ရှား ပါနဲ့။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁နေပါ </s>
<s> ▁မင်းကို ▁အဲဒီမှာ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁မင်း ထွက်လို့မရဘူး </s>
<s> ▁သူက ▁လောင်းကစား သမားပါ။ </s>
<s> ▁ကျွန်မမှာ ▁သက်သေတွေ ရှိတယ် </s>
<s> ▁ကျွန်မတို့ဟာ ▁လွန်ကဲ သွားခဲ့ကြတယ်။ </s>
<s> ▁သူတို့ ▁ပျော်ကြတယ်။ </s>
<s> ▁မင်းရဲ့ ▁ကြိုးဆွဲ က ▁ကြိုက်တယ်။ </s>
<s> ▁သူဟာ ▁စိတ်မသက်မသာဖြစ် ခဲ့တယ်။ </s>
<s> ▁ဒီမြို့ကို ▁ချစ်တယ်။ </s>
<s> ▁ဘယ်သူက ▁ဖုန်း ဆက် ခဲ့တာလဲ။ </s>
<s> ▁ ဟုတ်တယ်မဟုတ်လား။ </s>
<s> ▁မင်းက ▁ပြီးပြီ </s>
<s> ▁ဒါဟာ ▁လိမ်ညာမှုပါ။ </s>
<s> ▁သူတို့က ▁အေးဆေး တယ်။ </s>
<s> ▁အဲဒီလူက ▁ဘယ်သူလဲ။ </s>
<s> ▁ပြဿနာတစ်ခု ရှိတယ်။ </s>
<s> ▁သူက ▁သူမကို ▁ကူညီတယ်။ </s>
<s> ▁ဝယ် မနေဘူး။ </s>
<s> ▁ခရီးထွက်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ဇနီး တစ်ယောက်ရှိတယ် </s>
<s> ▁ရေန ံက ▁စျေးကြီးတယ်။ </s>
<s> ▁ဒါက ▁အရမ်းကောင်းတယ် </s>
<s> ▁တုန်ခါနေတယ်။ </s>
<s> ▁သူမှာ ▁ с а к а л ▁ရှိတယ်။ </s>
<s> ▁မင်းက ▁တရုတ် လား။ </s>
<s> ▁နာကျင်နေခဲ့တယ်။ </s>
<s> ▁လက်နက်ကိုင် ထားတယ်။ </s>
<s> ▁သူရဲကောင်း ခဲ့တယ်။ </s>
<s> ▁မင်းမှာ ▁ဘာရှိလဲ။ </s>
<s> ▁မင်းဟာ ▁ငြိမ်ငြိမ်လေး ပဲ </s>
<s> ▁Tom ▁က ▁ဖြေ ပါစေ။ </s>
<s> ▁သူ့ကို ▁ဝင်ခွင့်ပေး ပါ။ </s>
<s> ▁သူ့ကို ▁မကြာခဏ ▁တွေ့ တယ်။ </s>
<s> ▁သတိထားပါ </s>
<s> ▁ကြိုးစားမယ်။ </s>
<s> ▁ဒီ ည ▁အဲဒီမှာရှိ ပါ </s>
<s> ▁သူရဲကောင်း တွေ ▁လိုတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ရူးသွပ်နေပြီ ။ </s>
<s> ▁အံ့ဖွယ်တစ်ခု </s>
<s> ▁ကိုယ်ဝန်ရှိ လား။ </s>
<s> ▁Tom ▁က ▁ဝက်ဝံ ကြီး။ </s>
<s> ▁ကျွန်မက ▁ဒီနား မှာ ▁နေတာပါ။ </s>
<s> ▁ခင်ဗျားတို့ ▁သဘောတူကြ လား။ </s>
<s> ▁ဘာလို့ ▁နားမထောင် ရတာလဲ။ </s>
<s> ▁သူက ▁ကျွန်တော့ အသက်ကို ▁ကယ်တင်ခဲ့တယ်။ </s>
<s> ▁ကံက ▁မျက်မမြင်ပါ။ </s>
<s> ▁မမေ့ပါနဲ့။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁သဘောကျတယ်။ </s>
<s> ▁ဖမ်းယူ ဖို့ ▁ကစားရအောင်။ </s>
<s> ▁စာရွက်စာတမ်းတွေ ကို ▁မုန်းတယ်။ </s>
<s> ▁မင်း ▁လက်မှတ်ထိုး ခဲ့လား။ </s>
<s> ▁သိပ်ကို ▁တိတ်ဆိတ်တယ်။ </s>
<s> ▁Tom ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မက ▁အကောင်း မြင်တယ်။ </s>
<s> ▁အမွှာတွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁သူပြော နေတုန်းပဲ </s>
<s> ▁အနက်ရောင်ပါ။ </s>
<s> ▁မရွေ့ ကြဘူး။ </s>
<s> ▁လူတိုင်း ▁အိပ်မက်မက်ကြ တယ် </s>
<s> ▁အလျင်အမြန်သွား ရင် ▁ပိုကောင်း မယ်။ </s>
<s> ▁ကျွန်မတို့ ▁နစ်မြုပ်နေ လား။ </s>
<s> ▁ဘယ်သူမှ ▁မကျန်းမာခဲ့ဘူး။ </s>
<s> ▁ကျွန်မ ▁ဘယ်လိုပုံပေါက် ခဲ့လဲ။ </s>
<s> ▁ အိပ်ရာဝင်လိုက်ပါ </s>
<s> ▁မလုပ်နိုင်ဘူး။ </s>
<s> ▁မှောင်မိုက်နေ တယ်။ </s>
<s> ▁Toms ▁ဆီးချိုရောဂါရှိ သူ </s>
<s> ▁မိ ခင် စကား </s>
<s> ▁ပိုကောင်းတာ ▁ကျွန်မ ထိုက်တန်တယ် ။ </s>
<s> ▁သူတို့က ▁ငြင်းဆန်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁သင့် ရွေးချယ်မှု ပါ။ </s>
<s> ▁သူဟာ ▁ဂီတကို ▁ကြိုက်တယ်။ </s>
<s> ▁မင်းထွက် မသွားဘူး လား။ </s>
<s> ▁ကျွန်မတို့ ▁အတူတူ ▁ထွက်သွားခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ မမှန်ဘူး </s>
<s> ▁ဒါက ▁ကောင်လေးပါ။ </s>
<s> ▁ခွေးတွေကို ▁ပိုကြိုက်တယ်။ </s>
<s> ▁ဝိုင်လည်း ▁ရှိတယ်။ </s>
<s> ▁လူတိုင်း ဟာ ▁အသက်ရှူနေ ကြတယ်။ </s>
<s> ▁ကျွန်မက ▁ချက်ပြုတ်တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁အံ့ဩစရာပါ။ </s>
<s> ▁မျက်နှာ မ ညို တော့နဲ့။ </s>
<s> ▁ကျွန်မ ▁လမ်းပျောက်နေ သလို ▁ခံစားရတယ်။ </s>
<s> ▁အားလုံး ▁ရှိ နေပါပြီ။ </s>
<s> ▁ဒါက ▁ကျွန်မလိုချင်တ ာအားလုံးပါ။ </s>
<s> ▁ကျေနပ်မိတယ်။ </s>
<s> ▁သူ ▁မုသား ကို ▁မုန်းတယ်။ </s>
<s> ▁သူ့နာမည်က ို ▁မေးပါ။ </s>
<s> ▁စလိုက် ပြီ </s>
<s> ▁ အိပ်ရာဝင်လိုက်ပါ </s>
<s> ▁ နှစ်ဖက် လက်တွဲ တတ်သူပါ။ </s>
<s> ▁စမ်းကြည့်လို့ရ လား။ </s>
<s> ▁သူမကို ▁တွေ့ဖူးတယ်။ </s>
<s> ▁အိုမင်းလာ မယ်။ </s>
<s> ▁ကျွန်တော်တို့ လည်း ▁လိုချင်ပါတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁မာန်မာန် ကြီးတယ်။ </s>
<s> ▁သူဟာ ▁သတိ လ စ်နေတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ဟာ ▁နိုင် သူတွေပါ။ </s>
<s> ▁မင်းကို ▁ပြန် ချင်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ကနေဒီယန်း ပါ။ </s>
<s> ▁ကောင်း ပုံပေါက်တယ်။ </s>
<s> ▁ကျရှုံးခဲ့တယ်။ </s>
<s> ▁အလုပ်မဟုတ်ဘူး။ </s>
<s> ▁အရမ်းအေး မိတယ်။ </s>
<s> ▁ထပ်မလုပ်ပါနဲ့။ </s>
<s> ▁ကြိုးစား ဖို့လိုတယ်။ </s>
<s> ▁မင်းက ▁Tom ▁ကို ▁ငိုစေခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အသစ်ပါ။ </s>
<s> ▁အိတ်တွေ ▁ဖြုတ်လိုက်ပါ </s>
<s> ▁ဒါဟာ ▁အိပ်မက် မဟုတ်ဘူး။ </s>
<s> ▁တရုတ်ဘာသာ ကို ▁လေ့လာတယ်။ </s>
<s> ▁အခု ▁ကျွန်မ ▁ထွက်ဖို့လိုတယ်။ </s>
<s> ▁အဲဒါဟာ ▁စစ် မှန်ရဲ့လား။ </s>
<s> ▁သူ အိပ်ပျော်သွားတယ် </s>
<s> ▁ထိုင်ခုံကို ▁သိမ်းထား တယ်။ </s>
<s> ▁ကြီးမားတဲ့ ▁တစ်ခုပါ။ </s>
<s> ▁အဲဒါဟာ ▁မြ င်းနို့လား။ </s>
<s> ▁မျက်လုံးတွေကို ▁ရှင်းပစ် ပါ။ </s>
<s> ▁ကျွန်မ ▁အ ဝလွန် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ကျွန်မတို့ ▁နိုင် စေချင်တယ်။ </s>
<s> ▁ဒါဟာ ▁အိပ်မက် တစ်ခုပဲ </s>
<s> ▁နားလည်တယ် </s>
<s> ▁နှင်း လ ူ သားကို ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁သူ ▁စိတ်တိုစရာပါ။ </s>
<s> ▁တစ်ခါ ▁လုပ်ဖူးတယ်။ </s>
<s> ▁ မစောင့်နိုင်ဘူး။ </s>
<s> ▁ငါ့ခွက် ကို ▁ပေးပါ </s>
<s> ▁မီးလောင်နေ တယ်။ </s>
<s> ▁ပိုက်ဆံကို ▁လိုချင်တယ်။ </s>
<s> ▁ မဖြစ်နိုင်ပါဘူး။ </s>
<s> ▁ကျွန်တော် ▁အဖွဲ့ဝင် ပါ။ </s>
<s> ▁အဲဒါ ▁မှားတယ်။ </s>
<s> ▁လူတိုင်း ▁နာကျင်နေတယ်။ </s>
<s> ▁သူဟာ ▁နာမည်ကြီးလာ ခဲ့တယ်။ </s>
<s> ▁ဒါဟာ ▁အဓိပ္ပါယ်မရှိ ဘူး။ </s>
<s> ▁သူ့ကို ▁မလှည့်စားပါနဲ့။ </s>
<s> ▁ကျွန်မက ▁ပြေး သမားပါ။ </s>
<s> ▁ကျရှုံး မသွားခဲ့ဘူး။ </s>
<s> ▁ကံကောင်းတယ် </s>
<s> ▁ဒီ အိပ်ရာက ▁အေးနေတယ်။ </s>
<s> ▁မြန်မြန်လာပါ ဦး။ </s>
<s> ▁ ဘာကြောင့်လဲဆိုတာ ▁သိလား။ </s>
<s> ▁ကော်ဖီကို ▁ကြိုက်တယ်။ </s>
<s> ▁ ဘယ်လိုပဲဖြစ်ဖြစ် ▁သွားမယ်။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁သူမက ▁ကံကောင်း သူပါ။ </s>
<s> ▁မင်းက ▁အကောင်းဆုံးပါ။ </s>
<s> ▁ပျားတွေ ဟာ ▁ပျားရည်ကို ▁ထုတ် လုပ်ကြတယ် </s>
<s> ▁မင်းတို့ ▁ကြား နိုင်လား။ </s>
<s> ▁လက်လျှော့လိုက် ပါ </s>
<s> ▁ကျွန်မက ▁က နေနေတာပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁စစ်ပွဲ မှာပါ </s>
<s> ▁ဒါကို ▁လျစ်လျူရှုလိုက် ရုံပါ။ </s>
<s> ▁သွားလိုက် ပါဦး။ </s>
<s> ▁ကျွန်မ ▁မပြီးသေးဘူး။ </s>
<s> ▁မင်း ▁ဒေါသဖြစ်နေ လား။ </s>
<s> ▁ကျွန်မက ▁အရေ ပြ ား ခွံ နေတယ်။ </s>
<s> ▁အံ့သြစရာတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်လ မ်းက ▁ထွက်ပေါက် လဲ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁စော်ကားတယ်။ </s>
<s> ▁ကျွန်မ ▁ဖိတ်ကြား မခံရဘူး။ </s>
<s> ▁ဒါက ▁ကျွန်မပေး တာပါ။ </s>
<s> ▁ မသွားနိုင်ဘူး။ </s>
<s> ▁ငါ့ကို ▁မစောင့်ပါနဲ့။ </s>
<s> ▁မင်း ရှုံးသွားပြီ </s>
<s> ▁ပျော်ရွှင်မှု ကြောင့် ▁ငိုခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ပုန်းနေ ခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁တို့ ▁အလုပ်များတယ်။ </s>
<s> ▁အိမ်ကို ▁စောစော လာပါ </s>
<s> ▁ဒါက ▁ပုံမှန်ပါ။ </s>
<s> ▁ငါးဖမ်းဖို့ ▁သွားခဲ့တယ်။ </s>
<s> ▁Tom ▁ ဆိုတာက ▁ဘယ်သူလဲ။ </s>
<s> ▁ယုန်တွေ က ▁ရေကူးတတ်ကြတယ်။ </s>
<s> ▁ဒီ ဦးထုပ်က ▁ငါ့ရဲ့ </s>
<s> ▁ကျွန်မ ▁သောက်စရာ ▁လိုတယ်။ </s>
<s> ▁ည လ ယ်ပိုင် းပါ။ </s>
<s> ▁သူတို့မှာ ▁တာဝန် တစ်ခုရှိခဲ့တယ်။ </s>
<s> ▁ဘယ်လောက် မှ ▁စိတ်ပျက် စရာကြီးပါ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁အနိုင် ယူခဲ့တယ်။ </s>
<s> ▁တော်တယ် </s>
<s> ▁မေရီ ဟာ ▁မု ဆိုးမ ပါ။ </s>
<s> ▁ကျွန်မဘဝကို ▁ချစ်တယ်။ </s>
<s> ▁ကောင်းတာ တစ်ခုခုရှိ လား။ </s>
<s> ▁အိမ်ကို ▁အမြန်သွားပါ </s>
<s> ▁မင်းက ▁နီနေပြီ </s>
<s> ▁ဘာလုပ်လို့ရလဲ။ </s>
<s> ▁ကျွန်တော် ▁ လုပ်နိုင်ခဲ့တယ်။ </s>
<s> ▁မင်းရော။ </s>
<s> ▁ကျွန်မ ▁စကားပြော ပါရစေ။ </s>
<s> ▁သူမက ▁ရေချိုးတတ် တယ်။ </s>
<s> ▁တံခါးတွေကို ▁သော့ထားပါ။ </s>
<s> ▁ကျွန်မ ▁ အရမ်းပင်ပန်းတယ်။ </s>
<s> ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁သူက ▁မင်းရဲ့ မိတ်ဆွေပါ။ </s>
<s> ▁ကျွန်မ ▁လမ်းပျောက်နေ ခဲ့တယ်။ </s>
<s> ▁မိန်းကလေးတွေ ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အဝေးကို ▁ သွားမှာပါ။ </s>
<s> ▁ဒါက ▁မတရားဘူး လား။ </s>
<s> ▁ကျွန်မတို့ ▁ချစ် ခဲ့ကြတယ်။ </s>
<s> ▁ဆေးလိပ်သောက် လား။ </s>
<s> ▁စိတ် ချမ်းသာ ပါစေ။ </s>
<s> ▁ကျွန်မက ▁စိတ် လွန်ကဲ တာမဟုတ်ဘူး။ </s>
<s> ▁အချိန်က ုန်သွားပြီ။ </s>
<s> ▁ကျရှုံးခဲ့တယ်။ </s>
<s> ▁သူမဟာ ▁ကုလားအုပ် ကို ▁စီး ခဲ့တယ်။ </s>
<s> ▁အလျင်အမြန် ▁မလုပ်ပါနဲ့။ </s>
<s> ▁ကျွန်မက ▁အမိန့် တွေကို ▁လိုက်နာ တယ်။ </s>
<s> ▁ဘယ်သူပြောခဲ့လဲ။ </s>
<s> ▁Tom ▁ကို ▁မတွေ့နိုင်ဘူး။ </s>
<s> ▁သူမ င်္ ဂ လာ ဆောင်မထားဘူး။ </s>
<s> ▁မင်း မျက်နှာကို ▁ငါသိတယ် </s>
<s> ▁ကျောင်းက ▁ပြီးသွားပြီ။ </s>
<s> ▁သူမဟာ ▁ပျော်ရွှင် လာခဲ့တယ်။ </s>
<s> ▁အိမ် ကစားရအောင်။ </s>
<s> ▁ကျွန်မ ▁ဗိုက်နာတယ် </s>
<s> ▁ဒါက ▁အတုပါ။ </s>
<s> ▁ကျွန်မ ▁အပြင်ကို ▁ပြေး ထွက်ခဲ့တယ်။ </s>
<s> ▁မကြာခင် ▁မိုးရွာနိုင်တယ် </s>
<s> ▁ကျွန်မက ▁အရမ်းတိုတယ်။ </s>
<s> ▁မ သတိရ ပါနဲ့။ </s>
<s> ▁သူက ▁ပင့်ကူတွေကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ စိတ်ကူးပါ။ </s>
<s> ▁ခဏလောက် ပဲ </s>
<s> ▁Tom ▁က ▁ခွေးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ငါ လည်း ▁ငါ့ဟာ ကို ▁လိုချင်တယ်။ </s>
<s> ▁ငါ့ တ ုတ်ကို ▁ယူလာ </s>
<s> ▁ဒါကို အစား ▁စမ်းကြည့်ပါ။ </s>
<s> ▁သူမ ဘာလုပ်နေတာလဲ။ </s>
<s> ▁သူအပန်းဖြေ ပုံရတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ ဂရုမစိုက်ခဲ့ဘူး။ </s>
<s> ▁မင်း တို့လည်း ▁လိုချင်လား။ </s>
<s> ▁သူ ▁အဆင်ပြေ နေတယ်။ </s>
<s> ▁အိပ်ဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁သင်ဟာ ▁စာဖတ် ခ က်နေလား။ </s>
<s> ▁Tom ▁ လို့ထင်တယ်။ </s>
<s> ▁ကျွန်မကို ▁စိတ်မပျက် စေနဲ့။ </s>
<s> ▁သော့ကို ▁ပျောက်သွား ခဲ့တယ်။ </s>
<s> ▁ကောင်လေးက ▁ဘယ်မှာလဲ။ </s>
<s> ▁စောင့်ပါဦး။ ▁ငါ လာတော့မယ်။ </s>
<s> ▁လူတိုင်း အတွက် ▁ကို ယ်ပိုင် </s>
<s> ▁ဒါက ▁ပုံမှန်ပါ။ </s>
<s> ▁ကောင်လေးတွေက ▁ငတုံးတွေပါ </s>
<s> ▁သူတို့က ▁ကျမတို့ကို ▁မုန်းတယ်။ </s>
<s> ▁သဲက </s>
<s> ▁ဟုတ်တယ်ထင်တယ်။ </s>
<s> ▁ခရီးထွက်ရတာ ကြိုက်လား။ </s>
<s> ▁အမှန်တရားကို ▁နားလည် ပါ။ </s>
<s> ▁ကျွန်မ ▁မူးလာတယ် </s>
<s> ▁ကျွန်မ ▁လိုက်နာ ဖို့လိုတယ်။ </s>
<s> ▁သူက ▁ဘာ းသမားပါ။ </s>
<s> ▁ကျွန်တော်တို့ မှာ ▁သီ အ ိုရီ တစ်ခုရှိတယ်။ </s>
<s> ▁ဒါကို ▁အနံ့ခံလိုက်ပါ </s>
<s> ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁စောင့် ရတာ ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်တော် တော့ ▁ရူးသွပ်နေ သလို ▁ခံစားရတယ်။ </s>
<s> ▁မင်းက ▁ဆိုးတယ် </s>
<s> ▁ဘာ အလျင်အမြန်ရှိလဲ။ </s>
<s> ▁ကျွန်တော် ▁ကူညီပေးပါရစေ။ </s>
<s> ▁ဒါက ▁လှပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁တစ်ခုခု ရှိတယ် </s>
<s> ▁စာဖတ်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ခြေထောက်တွေ ▁နာနေတယ်၊ </s>
<s> ▁ဘယ်လောက် ကျ ယ် လဲ။ </s>
<s> ▁ဒါက ▁မ သမာ မှုပါ။ </s>
<s> ▁သွားပြီး ▁အဝတ်လဲ လိုက် </s>
<s> ▁ရဲတစ်ယောက် ▁သေဆုံးသွား တယ် </s>
<s> ▁တံခါးကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁သီချင်းဆို နေတုန်းပါ။ </s>
<s> ▁စောင့် နိုင်လား။ </s>
<s> ▁ငါ ထွက်လို့မရဘူး </s>
<s> ▁ဘက်လိုက်မှု ရှိတယ် </s>
<s> ▁ဒါက ▁လှေတစ်စင်းပါ။ </s>
<s> ▁အမှိုက်တွေ ပါ </s>
<s> ▁ကျွန်မ ▁ကြောက်လန့် သွားခဲ့တယ်။ </s>
<s> ▁တံခါးကို ▁သော့ထားပါ။ </s>
<s> ▁Tom ▁က ▁အဖြူရောင် သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁မမေ့ပါနဲ့။ </s>
<s> ▁မ အောင်မြင် ပါ။ </s>
<s> ▁မင်းကို ▁ဒီမှာ ▁လိုအပ်တယ်။ </s>
<s> ▁ဒါက ▁လွယ်ပါတယ်။ </s>
<s> ▁တီဗွီကြည့် မယ် </s>
<s> ▁ကျွန်တော် ▁အ ရင်သွားလို့ရလား။ </s>
<s> ▁တကယ်ကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ကျွန်မ ▁အသက်ကြီးလွန်း နေပြီ </s>
<s> ▁ကျွန်တော်က ▁လောဘကြီးတယ် ။ </s>
<s> ▁ကျွန်မက ▁ပရိ သတ် မဟုတ်ဘူး။ </s>
<s> ▁Tom ▁က ▁ကြောက်စရာကောင်း ခဲ့တယ်။ </s>
<s> ▁သူက ▁ပန်းချီဆ ရာပါ။ </s>
<s> ▁ကျွန်မ ▁ဘာကို နိုင်ခဲ့လဲ။ </s>
<s> ▁မင်း ဘယ်လောက်တော်လဲ </s>
<s> ▁ကျွန်တော် ▁တော် လှန် သူ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁ဝင်လာ နိုင်လား။ </s>
<s> ▁ဒါက ▁စားပွဲပါ။ </s>
<s> ▁ဆေးလိပ်မသောက် နိုင်ဘူး။ </s>
<s> ▁ကျွန်မက ▁ဆာ လောင် နေတုန်းပါ။ </s>
<s> ▁ကျွန်မ ▁နာ နေခဲ့တယ်။ </s>
<s> ▁သင် ပေးမယ်။ </s>
<s> ▁ကျွန်မ ▁သဘောကျတယ်။ </s>
<s> ▁ဆို င်းရင် သံတွေ ▁ကြားရတယ်။ </s>
<s> ▁ဝါ သ နာပါ တွေကို ▁မုန်းတယ်။ </s>
<s> ▁ဆုံးဖြတ်ချက်ချ ပါ။ </s>
<s> ▁စိတ်လှုပ်ရှားနေ ခဲ့တယ်။ </s>
<s> ▁သူ အော်ဟစ်သံ ▁ကြားခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ခိုးယူ ခဲ့တယ်။ </s>
<s> ▁လူတိုင်း ▁ဒီမှာရှိတယ် </s>
<s> ▁ငါ လာနေပြီ </s>
<s> ▁အရက်မူးသူ က ▁ကျွန်မကို ▁လု ယူခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်က ▁တီဗွီ စွဲနေ သူပါ။ </s>
<s> ▁သူတို့က ▁ကျွန်မကို ▁မြင်နိုင်လား။ </s>
<s> ▁ ရှင်ကျန်ရစ် ပါလိမ့်မယ်။ </s>
<s> ▁ကျွန်မက ▁အသားကျဉ်း မနေဘူး။ </s>
<s> ▁လူတိုင်း ▁ပြောင်းလဲကြတယ် ။ </s>
<s> ▁ကံကောင်းတာ မဟုတ်လား။ </s>
<s> ▁သွေးထွက်နေတယ်။ </s>
<s> ▁ မပူပါနဲ့။ </s>
<s> ▁Tom ▁ဟာ ▁အထီးကျန်နေ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁ဘော့စတွန်က ▁ဘယ်လိုများလဲ။ </s>
<s> ▁သိပ်ကို ▁သေးပါတယ်။ </s>
<s> ▁မပျော်ဘူး။ </s>
<s> ▁ မစောင့်နိုင်ဘူး။ </s>
<s> ▁အကူအညီလို ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁အတူတူ ▁အလုပ်လုပ်ကြတယ် </s>
<s> ▁ဘောလုံးကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါဟာ ▁ရူးမ ိုက်တာပဲ </s>
<s> ▁ဒါက ▁ကျွန်မလိုအပ်တ ာအားလုံးပါ။ </s>
<s> ▁ဒီစာအုပ်က ▁အသစ်ပါ။ </s>
<s> ▁Tom ▁က ▁လမ်းလျှောက် နိုင်တယ် </s>
<s> ▁ဆို ဖ ာပေါ်မှာ ▁ရှိနေတယ်။ </s>
<s> ▁မင်းဟာ ▁လှည့်စားသူ ပါ။ </s>
<s> ▁ကဗျာ တွေ ▁ရေးတယ်။ </s>
<s> ▁ပြန်လာပြီ </s>
<s> ▁Toms ▁က ▁ငတ်နေတယ်။ </s>
<s> ▁မင်း ▁အမြဲ ▁သီချင်းဆို နေတုန်းပဲ </s>
<s> ▁အဲဒါ ▁လိုအပ် ခဲ့သလား။ </s>
<s> ▁ငါ့ ▁ခါးပတ် က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁လယ်ယာမြေ တစ်ခုရှိတယ်။ </s>
<s> ▁ဓာတ်ပုံရိုက် ပါ </s>
<s> ▁အိပ်ဖို့လိုတယ်။ </s>
<s> ▁ညစာ ချက် ခဲ့တယ်။ </s>
<s> ▁သူတို့က ▁ကျွန်တော်တို့ ကို ▁ရှာတွေ့ လိမ့်မယ်။ </s>
<s> ▁ဒါဟာ ▁မတရားဘူး </s>
<s> ▁ကျွန်မတို့ ▁ဘယ်တော့မှ ▁မရှုံးဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁ရူး နေတယ်။ </s>
<s> ▁ကျွန်မကို ▁လှောင်ပြောင် မနေနဲ့။ </s>
<s> ▁စောင့်လို့ရတယ် </s>
<s> ▁ဘီယာ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်ပျက်နေတယ်။ </s>
<s> ▁ကျွန်တော်က ▁မွတ်စလင်ပါ။ </s>
<s> ▁ကျွန်မ ▁ကျ န်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ပုံမှန် မဟုတ်ဘူး။ </s>
<s> ▁ဒီ ရှုခ င်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁လျှို့ဝှက်ချက် မဟုတ်ဘူး။ </s>
<s> ▁ဒါက ▁ဝက်ဝံ လား။ </s>
<s> ▁ကျွန်မက ▁နာမည်ကြီးသူပါ။ </s>
<s> ▁မင်း ငို နေတာလား။ </s>
<s> ▁အံ့ဩစရာပါ။ </s>
<s> ▁ဒါကို ▁ဂရုစိုက်ပါ။ </s>
<s> ▁အကျဉ်းသားတွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁မစားဘူး။ </s>
<s> ▁မင်းက ▁လှတယ် </s>
<s> ▁ဘာက ▁နိုးစေ တာလဲ။ </s>
<s> ▁အားလုံး ▁သွားကြရအောင်။ </s>
<s> ▁ဘယ်သူက ▁လှည့်စား ခဲ့လဲ။ </s>
<s> ▁ဒါဟာ ▁အမှိုက် ပါ။ </s>
<s> ▁ကြိုးစားလေ့လာ ပါ။ </s>
<s> ▁စ နိုင်လား။ </s>
<s> ▁ဘယ်သူမှ ▁မသိဘူး။ </s>
<s> ▁ကျွန်မ ▁နှင်းလျှောစီး နိုင်တယ် </s>
<s> ▁ဒါက ▁အများကြီး ▁အရေးပါပါတယ်။ </s>
<s> ▁မကြောက်နဲ့။ </s>
<s> ▁အသက်ရှူနေ လား။ </s>
<s> ▁ကျွန်တော် ▁ထွက်သွားမယ်။ </s>
<s> ▁လူတိုင်း ▁ဒဏ်ရာရခဲ့တယ်။ </s>
<s> ▁မေ့သွားပြီ။ </s>
<s> ▁နောက်ထပ် ▁ဘာအသစ် ရှိသေးလဲ။ </s>
<s> ▁ကျွန်မ ▁သူမကို ▁ခေါ်ခဲ့တယ်။ </s>
<s> ▁ကလေးတွေ လိုချင်လား။ </s>
<s> ▁ဒီမှာရှိပါတယ် </s>
<s> ▁ကျွန်မနဲ့ ▁ရိုးသားပါ </s>
<s> ▁ကျွန်တော် ▁အာရုံစိုက် ခဲ့တယ်။ </s>
<s> ▁မယုံနိုင်စရာ </s>
<s> ▁သူမက ▁ကြင်နာတတ်သူပါ။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ဖွင့် ပေးပါ။ </s>
<s> ▁ဒီမှာ ▁ကောင်းကောင်း ▁ခံစားရတယ်။ </s>
<s> ▁ယ င်က ောင်တွေကို ▁မုန်းတယ်။ </s>
<s> ▁သူက ▁ဆရာမ လား။ </s>
<s> ▁ဒါတွေက ▁ကျွန်တော့ရဲ့ ▁CD ▁တွေပါ။ </s>
<s> ▁အဲဒါဟာ ▁အချည်းနှီး ပါပဲ။ </s>
<s> ▁ဘယ်သူမှ ▁ လာမှာမဟုတ်ဘူး။ </s>
<s> ▁ဘယ်လိုဖြစ်နေလဲ။ </s>
<s> ▁ကျွန်မတို့ ▁ပြန် ဆုတ်ဖို့လိုတယ်။ </s>
<s> ▁အခု ▁ကျွန်မ ▁ပို အား ကောင်းလာပြီ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ဘီယာပါ။ </s>
<s> ▁ခွေးကို ▁ရိုက်လိုက်တယ် </s>
<s> ▁ကျွန်တော် ▁စိတ်ဝင်စားတယ်။ </s>
<s> ▁ဘယ်သူတွေ က ▁ ကျန်ရစ်ခဲ့ လဲ။ </s>
<s> ▁အဲဒါ ▁မှားမနေ ပါဘူး။ </s>
<s> ▁မုသား ပြောတာ ▁ရပ်လိုက်ပါ </s>
<s> ▁သူက ▁မြို့ ပြင်မှာ </s>
<s> ▁အခု ▁ကျွန်မ ▁အဆင်ပြေ နေပြီ။ </s>
<s> ▁သူ့စာအုပ်ကို ▁ယူသွားတ ယ် </s>
<s> ▁ကား ဟောင်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ့ကို တွေ့ခဲ့တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁သီချင်းဆို ပါ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁ပစ်လိုက်တယ် </s>
<s> ▁လိုအပ် မှု ▁မရှိခဲ့ပါ။ </s>
<s> ▁ကျွန်မကို ▁ကြည့်ပါ။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁ကြောက်နေ မိတယ်။ </s>
<s> ▁ဒီကစားပွဲကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ့ကို ▁ကယ်တင်ခဲ့တယ်။ </s>
<s> ▁သူ ▁သူ့ကို ▁စော်ကားတယ်။ </s>
<s> ▁မရယ် ဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁ဘယ်သူက ▁မရှိဘူး လဲ။ </s>
<s> ▁အိမ်မှာလား။ </s>
<s> ▁သူ့နာမည်က ▁ဘာလဲ </s>
<s> ▁ဘယ်သူက ▁အဲဒီကို ▁ သွားတာလဲ </s>
<s> ▁ဒါကို ▁ဘယ်သူက ▁ယူလာ ခဲ့တာလဲ။ </s>
<s> ▁စိတ်မကောင်းဖြစ် နေတယ်။ </s>
<s> ▁မင်းကို ▁အရမ်းကို ▁လွမ်းတယ်။ </s>
<s> ▁ကျွန်မက ▁ပါရမီရှင် လား။ </s>
<s> ▁ကျွန်တော်တို့ ▁သူ့ကို သိတယ်။ </s>
<s> ▁သိုးတ စ်ကောင် ဆွဲ ပြပါ </s>
<s> ▁ကျွန်မ ▁လိုချင်တယ်။ </s>
<s> ▁အခု ▁ခင်ဗျား ▁လိမ်နေတာပါ။ </s>
<s> ▁သူစ ွန့်လွှတ်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ ကျွန်တော်တို့ရဲ့ </s>
<s> ▁မင်း ▁နှုတ်ဆိတ် နိုင်လား။ </s>
<s> ▁လူက ▁နီလာခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁အားကျမိတယ်။ </s>
<s> ▁ခွေးက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်တော်နားလည် လာပြီ </s>
<s> ▁ မဖြစ်နိုင်ပါဘူး။ </s>
<s> ▁သူက ▁စုံ ထောက်တစ်ယောက်ပါ။ </s>
<s> ▁သူ ယ ောင် ဆောင် နေတယ်။ </s>
<s> ▁ဒါကို ▁ဖမ်းမိတယ်။ </s>
<s> ▁မင်းက ▁မျက်မမြင် လား။ </s>
<s> ▁တစ်ယောက်တည်း ▁အလုပ်မလုပ် </s>
<s> ▁ကားကို ▁ရပ်လိုက်ပါ </s>
<s> ▁လက်မ ကြီး တွေအားလုံး </s>
<s> ▁မိုးရွာ မယ်လို့ ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁ကျွန်မက ▁လိမ်ညာသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁ဒါပဲ </s>
<s> ▁ဒါကို ▁Tom ▁ကို ▁ပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်ဟာ ▁ကြ ံဆ နိုင်စွမ်း ရှိသူပါ။ </s>
<s> ▁ခင်ဗျားက ▁ကူညီပေးမလား။ </s>
<s> ▁မင်းတို့အားလုံး ▁ရူးသွပ်နေပြီ လား။ </s>
<s> ▁သူကောင်းကောင်း ▁ကြည့်နေခဲ့တယ်။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁ထပ်လုပ် ပါ </s>
<s> ▁Tom ▁က ▁နစ်မြုပ်နေတယ်။ </s>
<s> ▁ကျွန်မ ▁သွားဖို့လို ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ဘယ်လိုမျိုးလဲ ။ </s>
<s> ▁သူက ▁အရမ်း နှေးတယ် </s>
<s> ▁ကျေနပ်မိ ပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁သံသယတွေရှိ တယ် </s>
<s> ▁ဆက်သွားပါဦး။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁ကိုင်တွယ် မယ်။ </s>
<s> ▁ကျုပ် လက်ကို ကိုင်ပါ </s>
<s> ▁စိတ်မပူဘူး။ </s>
<s> ▁၃၀ ▁ အထိ ▁ရေတွက် ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ဘယ်တော့မှ ▁ချက်ပြုတ်တာ ▁မလုပ်ဘူး။ </s>
<s> ▁မိုး လိုတယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁ကူညီ နေတယ်။ </s>
<s> ▁ကျွန်မ ▁လုပ်ချင် ပါတယ်။ </s>
<s> ▁ဒါတွေက ▁တိရိစ္ဆာန်တွေ ပါ။ </s>
<s> ▁သကြား မရှိဘူး။ </s>
<s> ▁ကျွန်မ ▁အ ထဲဝင်သွားတယ် </s>
<s> ▁သူ ရှင်းလင်း ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မအတွက် ▁ထားလိုက်ပါ </s>
<s> ▁ငွေပေးချေ ပါ </s>
<s> ▁သူငါ့ကို မြင်နိုင်လား။ </s>
<s> ▁ဆိုလိုတာ မဟုတ်ဘူး။ </s>
<s> ▁သူ့ကို ▁ကျွန်တော် ▁မကြိုက်ဘူး။ </s>
<s> ▁အကူအညီ </s>
<s> ▁ကျွန်တော် ▁ လုပ်နိုင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁အသင့်ရှိတယ် </s>
<s> ▁ဆက်ပြီး ▁တူးနေ ပါ။ </s>
<s> ▁နောက်ဆုံး ဖြစ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မဟာ ▁ရာဇဝတ်သားပါ။ </s>
<s> ▁သူ ▁နုတ်ထွက် ခဲ့တယ်။ </s>
<s> ▁ပိုမြန် နိုင်လား။ </s>
<s> ▁ကျွန်တော် ▁တိတ်တခိုးလ ုပ်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မရေးခဲ့ လား။ </s>
<s> ▁အသက်ရှူပါ </s>
<s> ▁အရမ်းကို ▁ကောင်းပါတယ်။ </s>
<s> ▁ဘယ်သူ့ကိုမှ ▁မယုံပါနဲ့။ </s>
<s> ▁ကျွန်မ ▁ကူညီ ဖို့လိုတယ်။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁သတ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁သဘောမတူပါဘူး။ </s>
<s> ▁ကျွန်မ ▁အိပ်မက်မက်နေ လား။ </s>
<s> ▁လုံးဝ မေ့သွားပြီ။ </s>
<s> ▁အားကောင်းတယ် </s>
<s> ▁ကျွန်မတို့ ▁မှားနေ ခဲ့တယ်။ </s>
<s> ▁အားလုံးက ▁အားပေးခဲ့ကြတယ်။ </s>
<s> ▁မတတ်နိုင် ဘူး။ </s>
<s> ▁အနုပညာ ဆိုတာ ▁ဘာလဲ </s>
<s> ▁သူ ▁အိုမင်းလာ ပြီ </s>
<s> ▁Toms ▁မူးနေ </s>
<s> ▁ကျွန်တော် နားလည်ပါတယ်။ </s>
<s> ▁ကျန်းမာတယ်။ </s>
<s> ▁သူက ▁အိပ်ရာဝတ်စုံ ဝတ်ထားတယ်။ </s>
<s> ▁ငွေ ပြန် လိုတယ်။ </s>
<s> ▁အခု ▁ကျွန်မ အလှည့်ပါ။ </s>
<s> ▁မကောင်းတာ ▁ မလုပ်ချင်ခဲ့ဘူး။ </s>
<s> ▁ဒါက ▁စျေးပေါတယ် </s>
<s> ▁ဒါက ▁မကူညီခဲ့ဘူး။ </s>
<s> ▁သင်က ▁မနာလိုလား။ </s>
<s> ▁သင်ဟာ ▁ကိုယ် ကျင့် တရားကို ▁မလိုက်နာ သူပါ။ </s>
<s> ▁ကျွန်မက ▁မင်္ဂလာဆောင် တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁မင်းဟာ ▁သစ္စာရှိတယ် </s>
<s> ▁ကျွန်တော်တို့ ကို ▁စောင့်ပါ။ </s>
<s> ▁ဒါကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါတွေအားလုံးကို ▁မုန်းတယ်။ </s>
<s> ▁ပြောလိုက် ▁Tom </s>
<s> ▁နွားနို့ ▁နည်းနည်း ▁လိုချင်တယ်။ </s>
<s> ▁ဆေး မသောက်ဘူး။ </s>
<s> ▁ဆက်သွားရအောင်။ </s>
<s> ▁မျှော်လင့်ချက် ▁မ ဆုံးရှုံး ပါနဲ့။ </s>
<s> ▁သူ့ကို ▁ဖမ်းလိုက်ပါ </s>
<s> ▁Tom ▁ကို ▁လျစ်လျူရှုပါ။ </s>
<s> ▁ပြဿနာတစ်ခု ရှိတယ်။ </s>
<s> ▁သွားလိုက် ၊ ▁အလုပ်များတယ်။ </s>
<s> ▁အ ထဲမှာ ▁ရှိမယ်။ </s>
<s> ▁Tom ▁မသေပါနဲ့။ </s>
<s> ▁သူကျွန်မ ကို ▁လွှတ်ပေး ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မူးမနေခဲ့ဘူး။ </s>
<s> ▁သူကြိုးစားတယ်။ </s>
<s> ▁စမ်းကြည့်လို့ရ ပါတယ်။ </s>
<s> ▁မင်း ▁ရိုးသား လား။ </s>
<s> ▁ဒါကို ▁ဂုဏ် ပြုပါတယ်။ </s>
<s> ▁ဒါက ▁အမှန်တရားပါ။ </s>
<s> ▁တိတ်တခိုးလ ေး ▁လုပ်ကြရအောင်။ </s>
<s> ▁မမေ့ကြ နဲ့။ </s>
<s> ▁ဘဝဟာ ▁ခက်ခဲပါတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁CD ▁ ပါ။ </s>
<s> ▁ချိန်းဆို သူကို ▁ခေါ်လာပါ။ </s>
<s> ▁တစ်ယောက်ယောက်က ▁ဖုန်းဆက်တယ်။ </s>
<s> ▁ငါက ▁ငတုံးလား။ </s>
<s> ▁ကျွန်တော်က ▁အလ ိုလို </s>
<s> ▁အလုပ်လုပ် တာကို ▁မုန်းတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မရယ်ခဲ့ ကြဘူး။ </s>
<s> ▁မြေပုံက ▁ဘယ်မှာလဲ။ </s>
<s> ▁Tom ▁ကို ▁အာရုံစိုက် ပါ။ </s>
<s> ▁ဖြစ်နိုင်တယ် </s>
<s> ▁ကလေးတွေကို ▁ချစ်တယ်။ </s>
<s> ▁ကျွန်မ ▁ဝ မနေဘူး။ </s>
<s> ▁နောက်ထပ် ရှိသေးလား။ </s>
<s> ▁အခွင့်အ လမ်းတစ်ခု ယူပါ။ </s>
<s> ▁ကျွန်မတို့ ▁တစ်ယောက်တည်း ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁အသက်ရှင်နေတယ်။ </s>
<s> ▁ကျွန်တော် သိတယ် </s>
<s> ▁နမ်း လိုက်ပါဦး။ </s>
<s> ▁Tom ▁ဟာ ▁ဒါကို ▁လိုအပ်တယ်။ </s>
<s> ▁ပစ်ခတ်မှု ▁ရပ်တန့် ပါ။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ကျွန်မ ▁စကားလုံး ပေးတယ်။ </s>
<s> ▁ကျွန်မက ▁စွမ်းအားရှိတယ် </s>
<s> ▁ဒါကို ▁ကျွန်မတို့ ▁ဘယ်တော့မှ ▁မလုပ်ကြဘူး။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁လုပ်ပါရစေ။ </s>
<s> ▁ကျွန်မက ▁အိမ်ရှင်မပါ။ </s>
<s> ▁ည ပါ။ </s>
<s> ▁သူ့မှာ ▁ပီက ာဆို ရှိတယ် </s>
<s> ▁အခု ထွက်တော့မယ်။ </s>
<s> ▁Tom ▁က ▁ကျွန်တော်တို့ ကို ▁မြင်နိုင်လား။ </s>
<s> ▁ဒါက ▁က တိ ပါ။ </s>
<s> ▁ကျွန်မကို ▁မ ခေါ် ပါနဲ့။ </s>
<s> ▁ဘတ်စ်ကားက ▁နှေး နေတယ်။ </s>
<s> ▁နောက်မှ ▁ပေးမယ်။ </s>
<s> ▁မင်း ▁ငါ့ကို ▁မုန်း လား။ </s>
<s> ▁မင်း ▁စိတ်မကောင်းဘူး လား။ </s>
<s> ▁ကျွန်မတို့က ▁ခင်ဗျားကို ▁လေးစား ကြတယ်။ </s>
<s> ▁ဘာလို့ ▁ကျွန်မတို့ ▁ဆင်းရဲ ကြတာလဲ။ </s>
<s> ▁ကျွန်မက ▁ဆရာမပါ။ </s>
<s> ▁ကျွန်တော်က ▁ပါ မော က္ခ ပါ။ </s>
<s> ▁သူတို့ ▁မီးလောင်သွား တယ် </s>
<s> ▁ဝိုင်ကို ▁ယူလာပါ။ </s>
<s> ▁အဲဒါအတွက် ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ကျွန်မ ▁ပြင်သစ် စကားပြောတယ်။ </s>
<s> ▁ဒါက ▁အိပ်မက် လား။ </s>
<s> ▁ဘယ်လို ▁ငတုံး။ </s>
<s> ▁မှန်ရဲ့လား။ </s>
<s> ▁ဒါကို ▁ကျော် လွှ ားခဲ့တယ်။ </s>
<s> ▁သူမ ▁ရေကူးတတ်တယ်။ </s>
<s> ▁သူတို့ ▁ထပ်ပြီး ▁ရ ှုံးနိမ့်ခဲ့တယ်။ </s>
<s> ▁သူတို့က ▁ကျွန်မကို ▁ နှုတ်ဆက်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ဥပဒေပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ရေချိုး ဖို့လိုတယ်။ </s>
<s> ▁အသစ်ပါ။ </s>
<s> ▁သူ ▁ဖတ် လို့မရဘူး။ </s>
<s> ▁မင်းက ▁ပို ငယ်နေပုံရတယ်။ </s>
<s> ▁သွား ရှာပါ </s>
<s> ▁ကျွန်မ ▁တစ်ယောက်တည်း ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁အ ရှေ့ကို ▁သွားနေတာပါ။ </s>
<s> ▁စိတ်လှုပ်ရှားနေ လား။ </s>
<s> ▁နံပါတ်တစ်ခု ယူပါ။ </s>
<s> ▁ကျွန်မတို့က ▁ဘယ်သူလဲ။ </s>
<s> ▁စာအုပ်က ▁လွယ်ပါတယ်။ </s>
<s> ▁သူ့ကို ▁ကူညီတယ်။ </s>
<s> ▁ကျွန်မက ▁ဘရာဇီးကပါ။ </s>
<s> ▁ကျွန်တော် ▁သတိရ မိတယ်။ </s>
<s> ▁သူတို့ဟာ ▁ထူးခြားပါတယ်။ </s>
<s> ▁သူတို့တွေဟာ ▁ညီအစ်ကိုတွေ ပါ။ </s>
<s> ▁မတ်တတ်ရပ်လို ့မရဘူး။ </s>
<s> ▁အလုပ်ပြန်လုပ်ပါ </s>
<s> ▁တံခါး မရှိဘူး။ </s>
<s> ▁ဒါကို ▁ကျွန်တော်တို့ ▁လိုအပ်ခဲ့တယ်။ </s>
<s> ▁ကျောင်းက ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁ကျွန်တော် ့ကို ▁မလှည့်စားပါနဲ့။ </s>
<s> ▁ကျွန်မတို့ ▁တရားမျှတမှု ▁လိုချင်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ပထမဦးဆုံး ပါ။ </s>
<s> ▁သိပ်သေး လွန်းတယ်။ </s>
<s> ▁Tom ▁လဲကျသွား လား။ </s>
<s> ▁ပြင်သစ် လို ▁ပြောပါ </s>
<s> ▁ကျွန်မ ▁ဒီမှာ ▁အသစ်ပါ။ </s>
<s> ▁စာအုပ် ဟောင်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ စကားမပြောခဲ့ဘူး။ </s>
<s> ▁ဆရာဝန်တစ်ယောက် ▁လိုတယ်။ </s>
<s> ▁က နေကြတယ် </s>
<s> ▁မင်းက ▁ငယ်သေးတယ် </s>
<s> ▁ကျွန်မ ▁မမေးခဲ့ဘူး။ </s>
<s> ▁ဒါကို ▁ဖတ် ပြပါဦး။ </s>
<s> ▁ဒါက ▁ပြီးပြည့်စုံ ပါတယ်။ </s>
<s> ▁ဒီကောင်က ▁ဘယ်သူလဲ </s>
<s> ▁ရေခဲ တွေ ▁ပျော် ကျသွားတယ် </s>
<s> ▁ဒါကို ▁မမြင်နိုင်ဘူး။ </s>
<s> ▁ပုံမှန် ဖြစ်နေတာပါ။ </s>
<s> ▁မင်းက ▁အတ္တကြီး ။ </s>
<s> ▁ကောင်းပြီ ▁ရပ်လိုက်ပါ </s>
<s> ▁မင်းက ▁စနို းပါ </s>
<s> ▁ဒါက ▁ ကျွန်တော်တို့ရဲ့ </s>
<s> ▁သူမက ▁ဆရာဝန်ပါ။ </s>
<s> ▁ဒါကို ▁ဖျက်လိုက်တယ် </s>
<s> ▁သူတစ်ယောက်တည်း နေတာပါ။ </s>
<s> ▁Tom ▁က ▁ပထမဆုံး ▁ပစ် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မသိတယ် </s>
<s> ▁ခ လ ုတ် ဖွင့်ထားတယ်။ </s>
<s> ▁ဒီမှာ ထိုင်လို့ရလား။ </s>
<s> ▁ဒါဟာ ▁ရာဇဝတ်မှု ပါ။ </s>
<s> ▁မင်းက ▁နာမည်ကြီး လား။ </s>
<s> ▁ငါ ▁မူး လွန်းတယ်။ </s>
<s> ▁စိတ် အေးဆေးနေပါ ။ </s>
<s> ▁ကြောင်က ▁ငတ်နေတယ်။ </s>
<s> ▁သူများ နဲ့ ▁ကောင်းမွန်စွာ ▁ဆ က်ဆံပါ </s>
<s> ▁သူက ▁စကား များတယ်။ </s>
<s> ▁ဒါကို ▁ဝယ်လိုက် မယ်။ </s>
<s> ▁Tom ▁ဟာ ▁မြန်မြန်စား ခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁လှေတစ်စင်း ရှိတယ်။ </s>
<s> ▁ပါဝင် သူ </s>
<s> ▁ကျွန်တော်တို့ အသင်းက ▁ရ ှုံးနိမ့်ခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁အရမ်း ချစ်တယ်။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁မင်းက ▁ပြီးပြည့်စုံ တယ် </s>
<s> ▁ဒါဟာ ▁အမှားတစ်ခုပါ </s>
<s> ▁ဒါကို ▁စမ်းကြည့်ပါ။ </s>
<s> ▁Tom ▁က ▁မသိဘူး။ </s>
<s> ▁ကားထဲဝင်လိုက်ပါ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ကူညီပေးပါ။ </s>
<s> ▁ပါရီကို ▁သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁စစ်ကြ ောင်းမှာပါ </s>
<s> ▁ဘဝဟာ ▁လွယ်တာမဟုတ်ဘူး။ </s>
<s> ▁အနက်ရောင် ▁မဟုတ်ဘူးလား။ </s>
<s> ▁ကျွန်မမှာ ▁သံသယတွေရှိ ခဲ့တယ်။ </s>
<s> ▁မရွေ့ပါနဲ့။ </s>
<s> ▁အစီအစဉ်က ▁ဘာလဲ။ </s>
<s> ▁ဒါက ▁အလုပ်ဖြစ် ခဲ့တယ်။ </s>
<s> ▁တစ်ကိုယ် တ ည်း ဖြစ်နေခဲ့တယ်။ </s>
<s> ▁ဒါတွေက ▁မဆိုးပါဘူး။ </s>
<s> ▁မေးခွန်း တစ်ခု ▁မေးပါ </s>
<s> ▁ လက်မောင်းကို ▁ချိုးမိတယ်။ </s>
<s> ▁ကောင်းလိုက်တာ </s>
<s> ▁တီဗွီက ▁ပျက်စီး နေပြီ။ </s>
<s> ▁ဆက်လုပ်ပါ </s>
<s> ▁ ခွင့်လွှတ်ပေးပါ။ </s>
<s> ▁ကျွန်မက ▁ပြီးပြည့်စုံ တာမဟုတ်ဘူး။ </s>
<s> ▁အဲဒါဟာ ▁သိပ်ကို ▁ဆိုးဝါးတာ ▁မဟုတ်ပါဘူး။ </s>
<s> ▁Tom ▁က ▁အသက်ရှ ုခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ▁အဝတ်မ ပါဘ ဲ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁အရမ်းကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁အက ာအ ကွယ် ယူပါ။ </s>
<s> ▁ဒီစိတ်ကူးကို ▁မုန်းတယ်။ </s>
<s> ▁ဒီနေ့ လိုတယ်။ </s>
<s> ▁မင်္ဂလာဆောင် တွေကို ▁မုန်းတယ်။ </s>
<s> ▁ဘယ်သူက ▁ဂရုစိုက် မလဲ။ </s>
<s> ▁ပြေးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ အချိန်လိုအပ်တယ်။ </s>
<s> ▁နောက်ကို ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁အာရုံစိုက် ပေးပါ။ </s>
<s> ▁သူက ▁ဒီမှာနေလား။ </s>
<s> ▁Tom ▁ကို ▁ရပ်လိုက်ပါ </s>
<s> ▁သူ ▁အချိန်ယူ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့အတွက် ▁ဟာသတစ်ခု ▁ပြော ပြ ပါ။ </s>
<s> ▁လူတိုင်း ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကားနဲ့ ▁သွားရအောင်။ </s>
<s> ▁နှေးကွေးစွာ ▁သွားပါ။ </s>
<s> ▁ခင်ဗျားကို ▁ကြိုဆိုပါတယ်။ </s>
<s> ▁Tom ▁က ▁ကျွန်တော်တို့ ကို ▁မမြင်နိုင်ဘူး။ </s>
<s> ▁အပြောင်းအလဲက ▁ကောင်းပါတယ်။ </s>
<s> ▁ဖြစ်ပျက် နေလား။ </s>
<s> ▁ကော်ဖီကို ▁ကျေးဇူးပြုပြီး </s>
<s> ▁Tom ▁ကို ▁ခွင့်လွှတ် ပါ။ </s>
<s> ▁မကြာခင် က ပဲ ▁သူသေခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ကြောင် နှစ်ကောင်ရှိတယ်။ </s>
<s> ▁အံ့ဩမိတယ်။ </s>
<s> ▁ကျွန်မက ▁ရိုးစင်းခဲ့တယ်။ </s>
<s> ▁စာတို ထား ခဲ့တယ်။ </s>
<s> ▁ပြေးလိုက် ။ </s>
<s> ▁သူဟာ ▁လေ ထုကို ▁သုံးတယ်။ </s>
<s> ▁ဂီတကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဂေါက်သီးကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါတွေကို ▁မီးရှို့ ခဲ့တယ်။ </s>
<s> ▁အဆိပ် ရှိလား။ </s>
<s> ▁ပျော်ရွှင် နေတာပါ။ </s>
<s> ▁ဘယ်လောက်ကြီးလဲ </s>
<s> ▁အဲဒါရဲ့ ▁နာမည်က ▁ဘာလဲ။ </s>
<s> ▁ကျွန်မတို့က ▁အာရပ် တွေပါ </s>
<s> ▁ဒါဟာ ▁ ကြောက်စရာကြီးပါ။ </s>
<s> ▁အဲဒါ ▁ဖြစ်နိုင် လား။ </s>
<s> ▁ ကံကောင်းပါစေလို့ ▁ဆုတောင်းပါတယ်။ </s>
<s> ▁ကြားလား။ </s>
<s> ▁မျှော်လင့်ချက် ရှိတယ် </s>
<s> ▁မင်းရဲ့ ▁အစီအစဉ်က ▁ဘာလဲ။ </s>
<s> ▁တစ်ယောက်တည်း ▁ သွားခွင့်ပြုပါ။ </s>
<s> ▁Tom ▁က ▁မစားဘူး။ </s>
<s> ▁မရွေ့ပါနဲ့။ </s>
<s> ▁သူ့က ူညီမှု ကို ▁လိုအပ်တယ်။ </s>
<s> ▁ကျွန်မက ▁ဝနေ ခဲ့ဖူးတယ်။ </s>
<s> ▁အေးနေပြီ။ </s>
<s> ▁ကောင်းကင်က ▁မီးခိုးရောင်ပါ။ </s>
<s> ▁ကျွန်မ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ဆက်သွား ရမလား </s>
<s> ▁သင်ဟာ ▁အာမခံ ထားလား။ </s>
<s> ▁မပျော်ဘူး </s>
<s> ▁ဒဏ်ရာရ သူတွေ ▁ရှိတယ်။ </s>
<s> ▁ဒါက ▁အချစ်လား။ </s>
<s> ▁ဘာလို့ ▁လိမ်နေ တာလဲ။ </s>
<s> ▁ကျွန်မမှာ ▁ ခု ခံအားရှိတယ် </s>
<s> ▁သူမက ▁ကောင်းတယ်။ </s>
<s> ▁စပိန်ကို ▁မုန်းတယ်။ </s>
<s> ▁သတိထားနေပါ။ </s>
<s> ▁ကျွန်တော် ▁မကြိုက် ခဲ့ဘူး။ </s>
<s> ▁အချိန်ရှိလား။ </s>
<s> ▁မင်းငါ့ကို ကြားလား။ </s>
<s> ▁အခု ▁မင်းက ▁ယောက်ျား ကြီးပါ။ </s>
<s> ▁ကျွန်တော် ▁က ူညီပေးနိုင်မလား။ </s>
<s> ▁ဘယ်သူမှ ▁မလာခဲ့ဘူး။ </s>
<s> ▁ဒါက ▁ပုဂ္ဂိုလ်ရေး ကိစ္စပါ။ </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်မကို ▁မကူညီခဲ့ဘူး။ </s>
<s> ▁ကျွန်မက ▁အသစ်ပါ။ </s>
<s> ▁အိမ် မွေးတိရိစ္ဆာန် ရှိလား။ </s>
<s> ▁သူမက ▁သူ့ကိုခေါ် တယ်။ </s>
<s> ▁ကျွန်မ ▁အပြစ်မရှိဘူး။ </s>
<s> ▁သူ့ခြေထောက်က ▁သေးသေးလေးပါ။ </s>
<s> ▁တော်တော်လေး ▁ကောင်းလိုက်တာ </s>
<s> ▁သူတို့ သွားပြီ </s>
<s> ▁ဒါက ▁ထူးဆန်း လား။ </s>
<s> ▁ငါထ မယ်။ </s>
<s> ▁စျေးဝယ် သွားမယ်။ </s>
<s> ▁ရုပ်ရှင်တွေကို ▁နှစ်သက်တယ်။ </s>
<s> ▁ပျော်ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ပဲ ခ ူးပါ။ </s>
<s> ▁သူ သွားချင်တယ်။ </s>
<s> ▁အိမ်ကို ▁စောစောရောက်လာ တယ် </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁ရေကူးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ဘေးကင်း စွာ ▁မောင်းနှင်ပါ။ </s>
<s> ▁ကောင်းခဲ့လား။ </s>
<s> ▁အားလုံးကို ▁ယူမယ်။ </s>
<s> ▁မင်းငါ့ကို ▁ယုံကြည်လား။ </s>
<s> ▁ရိုးသားပါတယ်။ </s>
<s> ▁Toms ▁ကို ▁မွေး စား </s>
<s> ▁ဒါက ▁ခ ေတ်နောက်ကျနေပြီ။ </s>
<s> ▁ကျွန်မက ▁ဟ ီယို ဂို မှာ ▁နေတာပါ။ </s>
<s> ▁သူက ▁မင်းကို ▁ထိ ခဲ့လား။ </s>
<s> ▁Tom ▁က ▁ဆိုးဝါးတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ကျောင်းသားပါ။ </s>
<s> ▁ငါက ▁ဆိုးတ ဲ့သူပါ။ </s>
<s> ▁သူက ▁ငါ့ကိုချစ် တယ်။ </s>
<s> ▁ပျော်ရွှင်နေခဲ့ တယ်။ </s>
<s> ▁သင်ဟာ ▁အိမ်ထောင် ဒဏ် ပေးခံရတယ်။ </s>
<s> ▁သူလာ နေပါပြီ။ </s>
<s> ▁ ကဒ် တစ်စောင် ယူပါ။ </s>
<s> ▁ငါ့ ရှေ့က ▁လျှောက်လိုက် </s>
<s> ▁အိတ် ကို ▁ဖြုတ်လိုက်ပါ ။ </s>
<s> ▁မကြာခဏ ▁နှာခေါင်းကိုက်တ တ်တယ်။ </s>
<s> ▁ကျွန်မက ▁ဝမ်းဗိုက်မ ူးနေတယ်။ </s>
<s> ▁ကျွန်မက ▁ပြည ်န ယ် အထက်ပ ိုင်း မှာ ▁နေတာပါ။ </s>
<s> ▁အခုဆို ▁အခု ဆိုလိုတာပါ။ </s>
<s> ▁ငါတ ိုက်မယ် </s>
<s> ▁ကျွန်မက ▁မို းခုံ ရောင်းတယ်။ </s>
<s> ▁စိတ်ကို ▁မ ထိန်းချုပ် နိုင် တော့ဘူး။ </s>
<s> ▁ပြုံး မနေနဲ့။ </s>
<s> ▁ဒါက ▁မိုက်မဲမှုပါ။ </s>
<s> ▁ကျွန်မ ▁စွန့်လွှတ် လိုက်ရုံပါပဲ။ </s>
<s> ▁အကြောင်းပြချက် တွေ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မကြော င်ဘူး </s>
<s> ▁ ကိုယ်တိုင် ကြည့်ပါ။ </s>
<s> ▁သူမဟာ ▁ချက်ပြုတ် မှု ▁ကောင်းပါတယ်။ </s>
<s> ▁ဘာမဆို မေးပါ </s>
<s> ▁သူမကို ▁မှတ်မိတယ်။ </s>
<s> ▁မင်းမြို့ကို ▁ငါချစ်တယ် ။ </s>
<s> ▁မိတ်ဆွေတွေ နဲ့ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ငါ့ဆီ ▁ယူလာပါ </s>
<s> ▁ပုလင်းက ို ▁ဖွင့်လိုက်ပါ။ </s>
<s> ▁ဆက်ပြော နိုင်လား။ </s>
<s> ▁မင်းက ▁ကြီး ကြီးမား မား </s>
<s> ▁နာကျင် မှာမဟုတ်ဘူး။ </s>
<s> ▁ကောင်းလိုက်တာ </s>
<s> ▁ကိုယ့် ပတ်ဝန်းကျင်ကို ▁ကြည့်ပါ။ </s>
<s> ▁ငြင်းဆိုရမယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ လုပ်နိုင်ခဲ့တယ်။ </s>
<s> ▁ဆေးလိပ်မသောက် ပါနဲ့။ </s>
<s> ▁ကျွန်မ ▁ဘယ်တော့မှ ▁မသောက်ဘူး။ </s>
<s> ▁နားလည်တယ် </s>
<s> ▁သူ့နာမည်က ▁ဘာလဲ။ </s>
<s> ▁သူရဲကောင်း တစ်ယောက်ပါ။ </s>
<s> ▁ကျွန်မက ▁ပိုက ာကို ▁နှစ်သက်တယ်။ </s>
<s> ▁ဒီမှာနေပါ </s>
<s> ▁ပြဿနာ တွေ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁က ချေ သည်ပါ။ </s>
<s> ▁သူ့ကို ▁လက် နဲ့ ပြ လိုက်တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ပစ်သတ်ခဲ့တယ်။ </s>
<s> ▁ဆက် ကြည့်ပါ။ </s>
<s> ▁ငယ်ငယ်လေး ပုံပေါက်တယ်။ </s>
<s> ▁C o ok i e ▁က ▁ငါ့ခွေး ပါ။ </s>
<s> ▁ကျွန်မ ▁ အရမ်းပျော်ပါတယ်။ </s>
<s> ▁သူ ့ဇနီးကို ▁စွန့်ခွာခဲ့တယ်။ </s>
<s> ▁အိပ်ရာဝင် ရအောင်။ </s>
<s> ▁Tom ▁ဟာ ▁ငြိမ်ငြိမ်လေးနေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ယုံကြည် ခဲ့တာက </s>
<s> ▁ဒါက ▁ကျွန်တော့ အိမ်ပါ။ </s>
<s> ▁ဒါကို ▁ခဏ ရပ်လိုက်ပါ </s>
<s> ▁ ကြောက်စရာကြီးပါ။ </s>
<s> ▁မနက်ခင်း ပါ။ </s>
<s> ▁တကယ် လိုအပ်ပါတယ်။ </s>
<s> ▁အိပ်ပျော်နေ တာ ▁မဟုတ်ဘူးလား။ </s>
<s> ▁သူတို့က ▁ဆရာဝန်တွေပါ။ </s>
<s> ▁သူတို့ကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁ကျွန်တော် ယူထားတယ် </s>
<s> ▁သူ့ကို ▁ဖမ်းမိခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ရုံးကို ▁လာပါ။ </s>
<s> ▁ကျွန်မတို့ ▁မိတ်ဆွေတွေလား။ </s>
<s> ▁ကျွန်မတို့က ▁သကြားလုံးတွေ ▁လိုချင်တယ်။ </s>
<s> ▁ကျွန်မ ▁အသက်မ ကြီး ဘူး။ </s>
<s> ▁အပြင်မှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ဒါက ▁သတ္တိရှိ ဖို့လိုတယ် </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁တားဆီး ခဲ့တယ်။ </s>
<s> ▁ထိုင်လိုက်ပါ </s>
<s> ▁မင်္ဂလာ ▁နေ့လည် ခင်းပါ။ </s>
<s> ▁ နောက်ကျလွန်းတယ်။ </s>
<s> ▁လူတိုင်း ▁ထွက်သွားကြပြီ။ </s>
<s> ▁ကျွန်တော်တို့ ▁တွေ့ဖူးလား။ </s>
<s> ▁Tom ▁ဘယ်တော့မှ ▁ မလာဘူး။ </s>
<s> ▁လုပ်ပြီးပြီ။ </s>
<s> ▁ကျွန်မမှာ ▁ကား နီ တစ်စီးရှိတယ်။ </s>
<s> ▁စွန့်စားမှု ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁မင်းကို ▁ဖုန်းဆက်မယ်။ </s>
<s> ▁လာလို့ရလား။ </s>
<s> ▁ K le e n e x ▁လိုတယ်။ </s>
<s> ▁ကျွန်တော် ▁မြင် ခဲ့ပါတယ် </s>
<s> ▁ငြီးငွေ့နေ ခဲ့တယ်။ </s>
<s> ▁ဘယ်ဟာက ▁ပို သက်သ ာလဲ။ </s>
<s> ▁အခန်းကို ▁ပိတ်ထားပါ။ </s>
<s> ▁နေ ဝင် ချိန် တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁မလုပ်နိုင် တာ ▁သိ တယ်နော် </s>
<s> ▁သူ ▁စိတ် ဖောက်ပြန်နေပြီ ။ </s>
<s> ▁သူမလာနေတယ်။ </s>
<s> ▁ကျွန်တော် ▁နုတ်ထွက်ခဲ့ ရပါတယ်။ </s>
<s> ▁လိမ်နေတာပါ။ </s>
<s> ▁မင်းကို ▁ကြား တယ် </s>
<s> ▁သူဟာ ▁ရိုးစင်းခဲ့တယ်။ </s>
<s> ▁မင်းအိပ် မပျော်ဘူးလား။ </s>
<s> ▁Tom ▁က ▁စာမဖတ်ဘူး။ </s>
<s> ▁ဒါကို ▁ဘယ်သူက ▁အမိန့် ချ ခဲ့တာလဲ။ </s>
<s> ▁ကျွန်မ ▁ နိုင်ဖို့လိုတယ်။ </s>
<s> ▁ပစ်လိုက်ပါ </s>
<s> ▁သူ ကျ ွန် တော့ ် နှ လုံးကို ▁ချိုးဖောက်ခဲ့တ ယ်။ </s>
<s> ▁ဒါက ▁နာကျင်စေ နိုင်ပါတယ်။ </s>
<s> ▁စမ်း ချင်တယ်။ </s>
<s> ▁ကျွန်မ ▁ချက်ပြုတ်နေတာ မဟုတ်ဘူး။ </s>
<s> ▁သူ ပေးခဲ့တာ </s>
<s> ▁သူတို့တွေဟာ ▁အံ့ဩစရာပါ။ </s>
<s> ▁သူတို့ဟာ ▁ကျောင်းသားတွေ ပါ။ </s>
<s> ▁ဒါကို ▁မဝယ် ပါနဲ့။ </s>
<s> ▁အရမ်းအေးတယ်။ </s>
<s> ▁ဒါတွေအားလုံးက ▁ဆိုးတယ် </s>
<s> ▁ကျွန်တော် ▁မသိခဲ့ဘူး။ </s>
<s> ▁ဒါကို ▁သိမ်းထားပါ </s>
<s> ▁သူတို့ ▁သဘောတူကြတယ်။ </s>
<s> ▁သူတို့ ▁သေ မသွားဘူး။ </s>
<s> ▁ကောင်းကောင်း ▁စီမံခန့်ခွဲ ပါ။ </s>
<s> ▁သူက ▁အိပ်မက်မက်သူပါ။ </s>
<s> ▁ကျွန်မက ▁အရမ်းကို ▁ဝမ်းနည်းနေ ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁မမေ့ပါနဲ့။ </s>
<s> ▁မင်းနဲ့ ▁စကားပြော လို့ရလား။ </s>
<s> ▁ဒါက ▁ရပ်ဖို့လိုတယ်။ </s>
<s> ▁လမ်းလျှောက်တာ ▁ပိုကြိုက်တယ်။ </s>
<s> ▁အန္တရာယ်ကို ▁သတိပေးပါ။ </s>
<s> ▁ကျွန်တော် ▁ ဂရုမစိုက်ခဲ့ဘူး။ </s>
<s> ▁ဒါက ▁ မနှစ်မြို့စရာပါ။ </s>
<s> ▁သိပ် သေချာ တာမဟုတ်ဘူး။ </s>
<s> ▁အလုပ်မှာ ▁ရှိမယ်။ </s>
<s> ▁ဘယ်တော့ ▁စား လို့ရမလဲ။ </s>
<s> ▁ဦးထုပ်ကို ▁ယူလာပါ </s>
<s> ▁ပျော်မနေဘူး။ </s>
<s> ▁ရှ င်းရှင်းလင်းလင်း ▁ပြောပါ </s>
<s> ▁ကျွန်တော် ▁တိုက်ရိုက် ပြောပါရစေ။ </s>
<s> ▁ကျွန်တော် ▁လက် လှမ်း မှ ီနိုင်ပါတယ် </s>
<s> ▁ကျွန်မ ▁မင်္ဂလာ ဆောင်မထားဘူး။ </s>
<s> ▁အခုကျ လာပြီ </s>
<s> ▁Tom ▁ဟာ ▁မလုံခြုံဘူး။ </s>
<s> ▁သူ့ ▁နှာခေါင်းက ▁သွေးထွက်နေတယ်။ </s>
<s> ▁ရှေ့ဆက်သွား ပါ </s>
<s> ▁နှာခေါင်း ယားယံတယ်။ </s>
<s> ▁စိတ်ညစ်နေ မိတယ်။ </s>
<s> ▁သွားကြရအောင်။ </s>
<s> ▁ကျွန်မပြောနေတာ ▁သိလား။ </s>
<s> ▁သင်ဟာ ▁ မပျော်ဘူးလား။ </s>
<s> ▁အဆင်သင့်ဖြစ် ပါပြီ။ </s>
<s> ▁ကုလားအုပ်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါကိုယူလိုက်ပါ </s>
<s> ▁သူမက ▁သူ့ကို ▁မုန်းတယ်။ </s>
<s> ▁CPR ▁ကို ▁သိတယ်။ </s>
<s> ▁ဒါက ▁တရားဝင် ပါ။ </s>
<s> ▁မင်းက ▁အရမ်းချောတယ် </s>
<s> ▁ဘဝဟာ ▁ပျော်စရာပါ။ </s>
<s> ▁နောက်ကျနေပြီ။ </s>
<s> ▁သောက်စရာတွေက ▁ကျွန်မအတွက်ပါ။ </s>
<s> ▁သူတို့ကို ▁လျစ်လျူရှုပါ။ </s>
<s> ▁Tom ▁ဟာ ▁နှာချေ တယ်။ </s>
<s> ▁ ငှက်ကို ▁ကျွေးပါ။ </s>
<s> ▁ကျွန်မ ▁အလုပ်မှ ▁ထုတ် ပ ယ်ခံရတယ်။ </s>
<s> ▁သူအပန်းဖြေ နေပုံရတယ်။ </s>
<s> ▁ကျွန်မက ▁အရမ်းတိုတယ်။ </s>
<s> ▁သူမဟာ ▁ဒါကို ▁ထိုက်တန်ပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁သူ့နောက် လိုက် နေတာ </s>
<s> ▁ဘာလို့ ▁သူအလုပ်များနေ တာလဲ။ </s>
<s> ▁ဒါက ▁ကြီးလွန်းတယ်။ </s>
<s> ▁ဘယ်လောက် ▁ချစ်စရာကောင်း တဲ့ ▁ကလေး လေးပါ </s>
<s> ▁စိတ် ရှုပ်ထွေးနေ ခဲ့တယ်။ </s>
<s> ▁သူလည်း ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကြည့်ရအောင်။ </s>
<s> ▁နာရီ ပျောက်သွားတယ် </s>
<s> ▁ညစာစား မယ်။ </s>
<s> ▁လုပ်ကြရအောင်။ </s>
<s> ▁ဒါက ▁ခြိမ်းခြောက်မှု လား။ </s>
<s> ▁မင်းဟာ ▁အားကောင်း ပုံပေါက်တယ်။ </s>
<s> ▁သူတို့ဟာ ▁သစ္စာဖောက်သူ တွေပါ။ </s>
<s> ▁သူမက ▁သင့်ကို ▁လိုအပ်တယ်။ </s>
<s> ▁ဧ ပြီလ ▁၁ ▁ရက် နေ့ပါ။ </s>
<s> ▁အလျင်အမြန်သွား ကြရအောင်။ </s>
<s> ▁အရာတွေ ▁ဖြစ်တတ်တယ်။ </s>
<s> ▁မင်းက ▁စိတ်တိုနေတယ်၊ </s>
<s> ▁သူက ▁ကျွန်မကို ▁ရှောင်ရှားတယ်။ </s>
<s> ▁ငါ့ ▁c om b ▁က ▁ဘယ်မှာလဲ </s>
<s> ▁ကွန်ပြူတာ ကို ▁မုန်းတယ်။ </s>
<s> ▁ကံမကောင်းဘူး လား။ </s>
<s> ▁ကားထဲမှာ ▁နေပါ </s>
<s> ▁လူတိုင်း ▁ပင်ပန်းနေတယ်။ </s>
<s> ▁နမ်းလို့ရလား </s>
<s> ▁ဒါကို ▁ရှောင်ရှားနိုင် တယ် </s>
<s> ▁သူ ကောင်းတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ငြင်းဆန်ခဲ့တယ်။ </s>
<s> ▁တစ်ခုကို ▁ရွေးပါ။ </s>
<s> ▁ရေတွင်းက ▁ခြောက်သွေ့ နေပြီ။ </s>
<s> ▁မင်း ဘယ်ကိုသွားခဲ့လဲ။ </s>
<s> ▁ကျွန်တော်တို့ ▁လိုအပ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁အောင်မြင် ဖို့လိုတယ်။ </s>
<s> ▁ဝိုင်း ရံ ခံခဲ့ရတယ် </s>
<s> ▁မျက်နှာကို ▁ဆေးလိုက်ပါ။ </s>
<s> ▁ကျွန်မက ▁ချောင်းဆိုး တာ ▁အများကြီးပါ။ </s>
<s> ▁အဲဒါက ▁သိပ်ကို ▁ခက်ခဲလား။ </s>
<s> ▁ကျွန်မအတွက် ▁သောက်စရာတွေ ▁သောက် ပေးပါ။ </s>
<s> ▁လမ်းလျှောက် သွားပါ </s>
<s> ▁သူ မိုက်မဲ ဘူး။ </s>
<s> ▁သူက ▁ချစ်စရာကောင် ပါ။ </s>
<s> ▁ဒါကို ▁အခု ▁ပြင် မယ်။ </s>
<s> ▁ဘရ ိတ် တွေကို ▁ညှိ ပါ။ </s>
<s> ▁သူတို့တွေက ▁အနီးနားမှာ ▁ နေကြတယ်။ </s>
<s> ▁သူတို့ဟာ ▁အေးဆေး ကြတယ်။ </s>
<s> ▁ကျွန်မ ▁အဖမ်းခံရတယ်။ </s>
<s> ▁တောင်းပန် ခဲ့တယ်။ </s>
<s> ▁ဂုဏ်ယူမိ ပါတယ်။ </s>
<s> ▁ထပ်ပြီး ▁ စမ်းကြည့်ရအောင်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ ▁ အခွင့်အရေးပါ။ </s>
<s> ▁လွယ်တယ်လို့ ▁ထင်တယ်။ </s>
<s> ▁အခု ▁ကျွန်မ ▁တာဝန်ရှိနေတယ်။ </s>
<s> ▁စလိုက်ရအောင်။ </s>
<s> ▁မျှော်လင့်ချက် မရှိဘူး။ </s>
<s> ▁ငွေက ▁စကားပြောတယ်။ </s>
<s> ▁ဒါက ▁ပြီးပြည့်စုံ ပါတယ်။ </s>
<s> ▁စိတ်ပျက်နေ ခဲ့တယ်။ </s>
<s> ▁အစိမ်း ရောင်ပါ။ </s>
<s> ▁ငါ ငို မှာမဟုတ်ဘူး။ </s>
<s> ▁ဘယ် တုန်းက လဲ။ </s>
<s> ▁Tom ▁က ▁ဒါတွေကို ▁သဘောကျတယ်။ </s>
<s> ▁ပိုကောင်းလာ မှာပါ။ </s>
<s> ▁မင်းငါ့ကို ▁ကူညီ မှာလား။ </s>
<s> ▁ကံကောင်းပါစေ။ </s>
<s> ▁သူတို့အားလုံး ▁နစ်မြုပ်သွား ကြတယ်။ </s>
<s> ▁သူတို့ ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁မှတ်မိတယ်။ </s>
<s> ▁Tom ▁က ▁ကျွန်မကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ဘယ်သူပြောခဲ့လဲ။ </s>
<s> ▁Tom ▁ဟာ ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ဧည့်သည်ပါ။ </s>
<s> ▁အရမ်းငတ်နေတယ်၊ </s>
<s> ▁စာဖတ်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ဝင်လာလို့ရလား။ </s>
<s> ▁သူလာပြီ လား။ </s>
<s> ▁ကျွန်တော် ▁အရင် သွားမယ်။ </s>
<s> ▁သူမကို ▁သိလား။ </s>
<s> ▁Tom ▁က ▁ထွက်တော့မယ်။ </s>
<s> ▁သင်ဟာ ▁ခွင့်လွှတ် ခံရတယ်။ </s>
<s> ▁ပြန်လည်ပြင်ဆင် ထားတယ်။ </s>
<s> ▁မကြာခင် ▁ ပြောကြရအောင်။ </s>
<s> ▁အမျိုးသား တွေဟာ ▁အလုပ်လုပ် သင့်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဘဏ် ဝန်ထမ်းပါ။ </s>
<s> ▁ကြက်ဥကို ▁မကြိုက်ဘူး။ </s>
<s> ▁မဟုတ်ဘူး၊ ▁သူ မလုပ်ခဲ့ဘူး။ </s>
<s> ▁အိပ်ခွင့်ပေးပါ ဦး။ </s>
<s> ▁ဒါကို ▁မလိမ် းပါနဲ့။ </s>
<s> ▁ငါ့လက်မောင်း တွေထဲ ▁ဝင်လာပါ </s>
<s> ▁ဒါက ▁ပျော်စရာ မဟုတ်ဘူး။ </s>
<s> ▁အပြောင်းအလဲ </s>
<s> ▁လစာတိုးချင်တယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁ထွက်ပြေး ဖို့လိုတယ်။ </s>
<s> ▁ကျွန်မက ▁ပါတီလုပ်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁မင်း ▁စိတ်ပျက် နေပြီ </s>
<s> ▁ဝိညာဉ်တွေ ▁ရှိ ကြတယ် </s>
<s> ▁သူ ထိုက်တန်တယ် </s>
<s> ▁ကျွန်မ ▁ချမ်းသာ လာခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အဝတ်အ စား ပြောင်း ဖို့လိုတယ်။ </s>
<s> ▁ဟေး၊ ▁ဒါက ဘာလဲ။ </s>
<s> ▁ဒါက ▁အန္တရာယ် ပါ။ </s>
<s> ▁ငါ ▁မစား ခဲ့ဘူး။ </s>
<s> ▁သူမက ▁သူ့ကို ▁လိုချင်တယ်။ </s>
<s> ▁အလုပ်ကို ▁မုန်းတယ်။ </s>
<s> ▁သူတို့ကို ▁ကူညီဖို့ ▁တောင်းဆို ပါ။ </s>
<s> ▁Tom ▁က ▁ထွက်သင့်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁တူရကီ ကပါ။ </s>
<s> ▁မထိပါနဲ့။ </s>
<s> ▁ဒါက ▁ကျွန်မအလုပ် ပါ။ </s>
<s> ▁ပေး နေတာပါ။ </s>
<s> ▁အိမ် ထဲမှာပါ။ </s>
<s> ▁ကျွန်မမှာ ▁အ ပိုဆ ုတစ်ခုရှိတယ် </s>
<s> ▁စိတ်မကောင်းဖြစ် နေပါနဲ့။ </s>
<s> ▁ကျွန်တော် ▁မရယ်ခဲ့ဘူး။ </s>
<s> ▁ကျွန်မတို့က ▁ကျောင်းသားတွေ ပါ။ </s>
<s> ▁စီမံခန့်ခွဲ နေတာပါ။ </s>
<s> ▁ကံမကောင်းတာ </s>
<s> ▁သူဟာ ▁တ သီ းတသန့်နေတတ်သူပါ။ </s>
<s> ▁သူမ ▁စမ်းကြည့်မယ်။ </s>
<s> ▁Tom ▁က ▁ကူညီခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁အသစ်ပါ။ </s>
<s> ▁ဘယ်သူက ▁ပေး ရ မှာလဲ။ </s>
<s> ▁ဘီယာတစ်ခွက် သောက် မယ်။ </s>
<s> ▁ကျွန်မ ▁လန့်သွားတယ် </s>
<s> ▁ကျွန်မမှာ ▁ဓာတ် မတ ည့် မှုရှိတယ် </s>
<s> ▁ငွေ မရှိဘူး။ </s>
<s> ▁ဖိနပ်ကြိုး တွေ ▁ချည်လိုက်ပါ။ </s>
<s> ▁တော်တော် ဆိုးတယ် </s>
<s> ▁သေချာ ရွေးချယ် ပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁စခဲ့တာပါ။ </s>
<s> ▁ရန်သူ တွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁အဲဒါ ▁ကျ မလား </s>
<s> ▁ဘတ်စ်ကားကို ▁စီး ပါ။ </s>
<s> ▁သန့်ရှင်းပါတယ်။ </s>
<s> ▁ဒါပဲ ▁ ရှိသေးလား။ </s>
<s> ▁သူကိုယ်တိုင် ကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မ ▁ လေ့လာဖို့လိုတယ်။ </s>
<s> ▁အားလုံးကို ▁ကယ်တင် ပေးခဲ့တယ်။ </s>
<s> ▁အိမ်ကို ▁ကြိုဆိုပါတယ် </s>
<s> ▁သူတို့က ▁ရုရှား တွေပါ။ </s>
<s> ▁ခွေးက ▁ကြီးတယ်။ </s>
<s> ▁သူမကို ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁နောက် မလိုက်ပါနဲ့။ </s>
<s> ▁ဒါက ▁ကျွန်မ အခန်းပါ။ </s>
<s> ▁ကျွန်မ ▁ရှင်ကျန်ခဲ့တယ်။ </s>
<s> ▁နွေရာသီ ▁ရောက်လာပါပြီ။ </s>
<s> ▁ကံကောင်းတယ် </s>
<s> ▁မင်း တစ်ယောက်တည်းလား။ </s>
<s> ▁မတွေ့နိုင်ဘူး။ </s>
<s> ▁မင်းကို ▁နမ်း နိုင်တယ် </s>
<s> ▁သူက ▁ကျွန်မရဲ့ ▁သူရဲကောင်းပါ။ </s>
<s> ▁ဒါက ▁ခင်ဗျားရဲ့ ▁စာအုပ်ပါ။ </s>
<s> ▁နောက်ကျနေပြီ လား။ </s>
<s> ▁မင်းဘာ ပြောတာလဲ </s>
<s> ▁သူ့ကို ▁အခုမှ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁မမေးပါနဲ့။ </s>
<s> ▁Toms ▁အိမ် </s>
<s> ▁အဲဒါဟာ ▁လိမ်ညာမှုပါ။ </s>
<s> ▁ကျွန်မက ▁သူမကို ▁ကယ်တင်ခဲ့တယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁သွားကြရအောင်။ </s>
<s> ▁အခု ▁သူက ▁ယောက်ျား တစ်ယောက်ပါ။ </s>
<s> ▁ဟန်ဆောင် လို့မရဘူး။ </s>
<s> ▁သူက ▁ကျမတို့ကို ▁ချစ်တယ်။ </s>
<s> ▁သိချင် စိတ် ရှိခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁သီချင်းဆို နေတုန်းပါ။ </s>
<s> ▁ဒါကို ▁မခံစား နိုင်ဘူး။ </s>
<s> ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ဒီမှာ ▁တစ်ယောက်တည်း ရှိတယ် </s>
<s> ▁ဒါတွေအားလုံးကို ▁ကျွန်မတို့ သိပါတယ်။ </s>
<s> ▁ခြေထောက်တွေ ▁အေးနေတယ်။ </s>
<s> ▁ဒီနေ့ ▁လွတ်လပ်တယ်။ </s>
<s> ▁သင့် အခန်းက ▁ကြီးတယ်။ </s>
<s> ▁အချက်အလက်တွေ ▁လိုချင်တယ်။ </s>
<s> ▁အဖြေတွေ ▁လိုချင်တယ်။ </s>
<s> ▁သူမ လာမလား </s>
<s> ▁သိုးတ ွေဟာ ▁မြက် တွေကို ▁စားကြတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁စျေးပေါတယ် </s>
<s> ▁ဘယ်လောက် ▁ ကောင်းတာလဲ။ </s>
<s> ▁အားနည်းနေ ခဲ့ကြတယ်။ </s>
<s> ▁ပျော်စရာကောင်း တယ် </s>
<s> ▁မင်းက ▁တုန်ခါနေတယ်။ </s>
<s> ▁အရမ်းငတ်နေတယ်၊ </s>
<s> ▁နိုးနေပြီလား။ </s>
<s> ▁သူတို့အားလုံး ▁စကားပြော ကြတယ်။ </s>
<s> ▁နေ့လည်စာ စားချိန်ပါ။ </s>
<s> ▁မကျန်းမာဘူးလား။ </s>
<s> ▁မင်းကို ▁တရားစွဲမယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ဖြည်းဖြည်းချင်း ▁လျှောက် နေတယ်။ </s>
<s> ▁ကျွန်မက ▁အ တော်လေး ▁အေးဆေး ခဲ့တယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁သိတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁လိုချင်ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁တောင်းပန် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁အတူတူ ▁နေကြတယ် </s>
<s> ▁Tom ▁က ▁ရက်စက်တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ကားပါ။ </s>
<s> ▁မင်းက ▁ငတုံး။ </s>
<s> ▁ဖြစ်ပါစေ။ </s>
<s> ▁ကား တွေရောင်းတယ်။ </s>
<s> ▁ဒါကို ▁လက်မှတ်ထိုး ရုံပါ။ </s>
<s> ▁Tom ▁နိုင် လို့မရဘူး။ </s>
<s> ▁တံခါးကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁မင်းငါ့ကို ▁ကောင်းကောင်း သိတယ် </s>
<s> ▁ကျရှုံးသွား ကြမယ်။ </s>
<s> ▁အဲဒါက ▁မရေတွက် ပါဘူး။ </s>
<s> ▁မင်းကို ▁မှတ်မိတယ် </s>
<s> ▁ဆက်မောင်းပါ </s>
<s> ▁မြင်းတွေဟာ ▁မြက် ပင်ကို ▁စားကြတယ်။ </s>
<s> ▁သူက ▁ဂျယ်လ ီကို ▁ကြိုက်တယ်။ </s>
<s> ▁အရေးကြီး လား။ </s>
<s> ▁ကျွန်မ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ပြန်လာ တာ ▁ကြိုဆိုပါတယ် </s>
<s> ▁မင်းက ▁ ပါးတယ်။ </s>
<s> ▁ဘယ်သူက </s>
<s> ▁ကျွန်မ ▁ဒါတွေကို ▁လိုချင်တယ်။ </s>
<s> ▁လှေ တွေ ▁နစ်မြုပ် နိုင်တယ် </s>
<s> ▁နောက်တစ်ခါ လာ နိုင်မလား </s>
<s> ▁စကားမပြော နိုင်ခဲ့ဘူး။ </s>
<s> ▁အသက်ကြီးလွန်း တယ်။ </s>
<s> ▁သူဟာ ▁အရက်မူးနေပြီ။ </s>
<s> ▁ကျွန်မ ▁ပိတ်မိနေ သလို ▁ခံစားရတယ်။ </s>
<s> ▁ကျွန်တော် ▁လုပ် နိုင်မလား </s>
<s> ▁ဘယ်လို ▁ငတုံး။ </s>
<s> ▁Tom ▁ဟာ ▁ကောင်းကောင်း ရေးတယ်။ </s>
<s> ▁ဒါက ▁လက္ခဏာတစ်ခုပါ </s>
<s> ▁သူ ပြောနေတာပါ။ </s>
<s> ▁မင်းက ▁ဒီမှာ ▁အသစ်လား။ </s>
<s> ▁အာရုံစိုက် ဖို့လိုတယ်။ </s>
<s> ▁ထိုင်လိုက်ပါ </s>
<s> ▁ကျွန်မအတွက် ▁ ခွက်တစ်ခွက် ▁ရှာ ပေးပါ။ </s>
<s> ▁သူမဟာ ▁မျက်မှန်တပ် ထားတယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ဖြတ်လိုက်တယ်။ </s>
<s> ▁ဆူရှီစားရအောင်။ </s>
<s> ▁ဒါက ▁ ကျင့် ဝတ် နဲ့ ▁ဆိုင် လား။ </s>
<s> ▁ကျွန်မ ▁မပြင်ဆင်သေးဘူး။ </s>
<s> ▁ဒါက ▁ဘယ်လို အေးဆေး လဲ။ </s>
<s> ▁မင်းဟာ ▁တော်တော်တော် ▁ပညာရှိ တယ် </s>
<s> ▁သူမ ▁စကားပြော ခွင့်ပြုပါ။ </s>
<s> ▁ကျွန်မဟာ ▁မဆိုး လှပါဘူး။ </s>
<s> ▁ကျွန်မ ▁အားနည်းနေ တယ်။ </s>
<s> ▁သူတို့ ▁ဂရုမစိုက်ကြဘူး။ </s>
<s> ▁ကင်မရာ ▁ယူလာပါ </s>
<s> ▁ကျွန်တော် ▁သစ္စာဖောက် ခံရတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁သူက ▁ကျွန်တော့ကို ▁ပစ်လိုက်တယ် </s>
<s> ▁သူအလုပ် သစ်ရ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အံ့ဩသွားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဟာသလုပ်နေတာ </s>
<s> ▁ သောက်ချင်လား။ </s>
<s> ▁လူတိုင်း ▁ဒီမှာရှိလား။ </s>
<s> ▁ဒါကို ▁ဖျက်ပစ် မယ်။ </s>
<s> ▁ဓာတ် ဆီကုန်သွားပြီ။ </s>
<s> ▁သူ ▁ဘယ်တော့မှ ▁မရယ်ဘူး။ </s>
<s> ▁အဲဒီမှာ ▁ဘယ်သူမှမရှိဘူး။ </s>
<s> ▁ဒါက ▁ဘာလဲ။ </s>
<s> ▁ဒါတွေက ▁ဆိုးတယ် </s>
<s> ▁ငါးဖမ်းတာ ▁ပျော်စရာပါ။ </s>
<s> ▁Tom ▁ဟာ ▁မ စိုးရိမ် တတ်သူပါ။ </s>
<s> ▁သတင်း ကောင်းလား။ </s>
<s> ▁ပင့်ကူတွေကို ▁မုန်းတယ်။ </s>
<s> ▁နောက်မှ ▁တွေ့ကြမယ်။ </s>
<s> ▁ကျွန်မ ▁ဒါကို ▁သဘောကျတယ်။ </s>
<s> ▁သူ့ကို ▁နားမထောင် ပါနဲ့။ </s>
<s> ▁သူဟာ ▁ဘယ်တော့မှ ▁ပျင်းရိသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁သူမက ▁ပြင်သစ်ပါ။ </s>
<s> ▁အားလုံး ▁ကူညီ နိုင်ပါတယ် </s>
<s> ▁သူဟာ ▁ဒုက္ခရောက် နေတာပါ။ </s>
<s> ▁ရုရှား ဟာ ▁ကြီးမားလှပါတယ်။ </s>
<s> ▁မသေပါနဲ့။ </s>
<s> ▁သူတို့ကို ▁ ခေါ်မယ်။ </s>
<s> ▁ဒါက ▁အံ့သြစရာပါ။ </s>
<s> ▁သူဟာ ▁ကျန်းမာ ပုံပေါက်တယ်။ </s>
<s> ▁Tom ▁ကို ▁မေးပါ။ </s>
<s> ▁သေချာပါတယ်။ </s>
<s> ▁သူမက ▁ရိုးစင်း တယ်။ </s>
<s> ▁အားလုံး ▁အလုပ်ရှုပ်နေ ခဲ့ကြတယ်။ </s>
<s> ▁နည်းနည်း ▁မူးနေပြီ။ </s>
<s> ▁Tom ▁ကို ▁လိုအပ်တယ်။ </s>
<s> ▁မင်းအဆီ မကျဘူး </s>
<s> ▁မျက်နှာက ျက်က ▁ပြ ူနေတယ်။ </s>
<s> ▁ဒါက ▁အရေးပါလား။ </s>
<s> ▁ဘယ်သူမှ ▁သတိမထားမိဘူး။ </s>
<s> ▁ကောင်းပြီ၊ ▁ငတ်မွတ်နေ ပါ။ </s>
<s> ▁Toms ▁အိပ်မက်မက်နေ </s>
<s> ▁ကျွမ်းကျင်သူ တွေ ▁လိုအပ်တယ်။ </s>
<s> ▁အခု ▁ရှင်း ပြီလား။ </s>
<s> ▁ကံကောင်း တဲ့ ▁ငရဲ ။ </s>
<s> ▁ဒါက ▁မကူညီခဲ့ဘူး။ </s>
<s> ▁သူက ▁မျက်စိကို ▁ငုံ့ကြည့် တယ်။ </s>
<s> ▁အိပ်ပျော်နေလား။ </s>
<s> ▁သူက ▁ကော်ဖီကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁သွားဖို့လိုတယ်။ </s>
<s> ▁ဘယ်သူက ▁ကျွန်မကို ▁ မြင်ခဲ့လဲ။ </s>
<s> ▁ကျွန်တော် ▁ သူ့ကိုသိလား။ </s>
<s> ▁သေတ္တာ ပိတ်လိုက်ပါ </s>
<s> ▁ကျွန်မက ▁အားနည်းနေသလို ▁ခံစားရတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ဟောက် ဟောက်တယ်။ </s>
<s> ▁သူတို့ဟာ ▁ရိုးစင်း ခဲ့ကြတယ်။ </s>
<s> ▁သူ ▁ ဒေါသထွက်သွားတယ်။ </s>
<s> ▁တကယ်ကို ▁အလုပ်များတယ်။ </s>
<s> ▁လာပါဦး။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ထိန်းချုပ် ပါ </s>
<s> ▁မင်းဟာ ▁ဆူညံ လွန်းတယ်။ </s>
<s> ▁ပစ္စည်းတွေယူပါ </s>
<s> ▁ကျွန်မက ▁လ ူကြီးတစ်ယောက်ပါ။ </s>
<s> ▁ဒါကို ▁လုပ်နိုင်တယ်။ </s>
<s> ▁ငါ့ကို ▁မသ တ်ပါနဲ့။ </s>
<s> ▁Tom ▁ဟာ ▁ဒေါသထွက်နေ ပုံရတယ်။ </s>
<s> ▁Toms ▁အိမ်ထောင် ပြု </s>
<s> ▁ကျွန်မမှာ ▁ကလေးတွေရှိတယ် </s>
<s> ▁သူလိမ် သူမဟုတ်ဘူး။ </s>
<s> ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁အတွင်းမှာ ▁ဘာရှိလဲ။ </s>
<s> ▁Tom ▁က ▁တာဝန်ရှိနေတယ်။ </s>
<s> ▁ကျွန်တော် ▁ဟာသတွေ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁အဲဒါ ▁မှန်ရဲ့လား။ </s>
<s> ▁Tom ▁မှာ ▁ဆွဲဆောင်မှုရှိ တယ် </s>
<s> ▁ဒါကို ▁စမ်းကြည့်ပါ။ </s>
<s> ▁သူက ▁ပြင်သစ် စကားပြောတယ်။ </s>
<s> ▁ငါ မမြင်နိုင်ဘူး။ </s>
<s> ▁Tom ▁က ▁ကစားပွဲကို ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁အရင် ဖတ်ပါ။ </s>
<s> ▁အနားယူ ချိန် များ ▁ပြီး ဆုံး </s>
<s> ▁သူက ▁အိုမင်းလာ ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁တစ်ယောက်တည်းပါ။ </s>
<s> ▁ကျွန်တော် ▁ဒေါသဖြစ် နေတာပါ။ </s>
<s> ▁ကောင်းကောင်း ▁လုပ် ထားတာပါ။ </s>
<s> ▁မင်းမှာ ▁သားတစ်ယောက်ရှိ လား။ </s>
<s> ▁ကျွန်မတို့က ▁ကျွန်မတို့ရဲ့ ▁စကားလုံး ကို ▁ပေးခဲ့တယ်။ </s>
<s> ▁ဘော့စတွန်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဘယ်တော့မှ ▁မပြောနိုင်ဘူး။ </s>
<s> ▁ အကြံပေးချက်တစ်ခု ▁လိုတယ်။ </s>
<s> ▁ကြေးဝါ ထိုး တာကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါက ▁လက္ခဏာတစ်ခုပါ </s>
<s> ▁သူ့ အသက်က ▁ဘယ်လောက်လဲ။ </s>
<s> ▁ကလေးတွေ ▁ဘယ်လိုများလဲ။ </s>
<s> ▁အဲဒီအလုပ်ကို ▁ကျွန်မ ကြိုက်တယ်။ </s>
<s> ▁သူက ▁အလုပ်ကောင်း လုပ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဘုန်းကြီးပါ။ </s>
<s> ▁သူမဟာ ▁အလုပ်များတယ်။ </s>
<s> ▁သူမဟာ ▁အဆိုတော် ပါ။ </s>
<s> ▁ဒီနေ့ ▁ အေးတယ်။ </s>
<s> ▁သူ ငွေလိုတယ်။ </s>
<s> ▁လူတိုင်း ▁လုပ်ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်တော် ▁သူ့ကို ▁ထောက်ခံ တယ်။ </s>
<s> ▁မျက်မမြင်ပါ။ </s>
<s> ▁ခွင့်လွှတ်ပါဦး။ </s>
<s> ▁Tom ▁က ▁ကျွန်မကို ▁စွန့်ခွာသွား ခဲ့တယ်။ </s>
<s> ▁မကြောက် ပါနဲ့။ </s>
<s> ▁သူဟာ ▁ ရိုဘ ော့ ကို ▁ဖန်တီးခဲ့တယ်။ </s>
<s> ▁ ဘာကြောင့်လဲဆိုတာ ▁မမေးပါနဲ့။ </s>
<s> ▁မလိမ်ပါနဲ့။ </s>
<s> ▁ပူပန် စရာ မလိုပါဘူး။ </s>
<s> ▁ကျွန်မ ▁ထိုက်တန်ပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁စိတ်လှုပ်ရှားနေ ပါတယ် </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁လုပ်ခိုင်း ပါ </s>
<s> ▁ဒီမှာရှိတယ် </s>
<s> ▁နွား သားကို ▁ကျေးဇူးပြုပြီး </s>
<s> ▁ရပ်ဖို့လိုတယ်။ </s>
<s> ▁ကျွန်တော် ▁ရည်မှန်းချက် ကြီးတယ်။ </s>
<s> ▁ကျွန်တော်ယူမယ်။ </s>
<s> ▁မင်းဟာ ▁ရူးသွပ်နေပြီ </s>
<s> ▁မင်းလုပ်ခဲ့လား။ </s>
<s> ▁ဘာပြောလဲ။ </s>
<s> ▁သူဟာ ▁ရုတ်တရက် ▁သေဆုံးခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁တားဆီး မယ်။ </s>
<s> ▁အားလုံး ယူလိုက်ပါ </s>
<s> ▁ဒါတွေအားလုံးကို ▁လွမ်းတယ်။ </s>
<s> ▁တကယ် ▁ကြိုးစားခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁သူမအတွက် ▁သီချင်းဆို ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁စဉ်းစား ကြည့်ပါ။ </s>
<s> ▁ဒါတွေကို ▁ကြည့်ပါ။ </s>
<s> ▁စပိန်ကို ▁စားလိုက်ပါ </s>
<s> ▁ကျွန်မ ▁လမ်းလျှောက် နိုင်တယ် </s>
<s> ▁ဒါက ▁ကြီးမားပါတယ်။ </s>
<s> ▁ခဏလောက် ▁ခွင့်လွှတ် ပေးပါဦး။ </s>
<s> ▁လာနိုင် ရင် ▁လာပါ </s>
<s> ▁ဒါက ▁အရမ်းကို ▁ကောင်းပါတယ်။ </s>
<s> ▁ခင်ဗျားက ▁စိတ်လှုပ်ရှားနေ လား။ </s>
<s> ▁အလျင်အမြန်လုပ် လို့ရလား။ </s>
<s> ▁တကယ်ကို ▁ဆိုလိုတာပါ။ </s>
<s> ▁မနက်ဖြန် ▁ဖုန်းဆက်ပါ။ </s>
<s> ▁ခဏလောက်ပေးပါဦး။ </s>
<s> ▁မြင်းတွေ အတွက် ▁မြက် ခင်းပါ။ </s>
<s> ▁ကျွန်တော် ▁ဆန့်ကျင်ပ ြော ဆို ရပါမယ်။ </s>
<s> ▁ဟ ယ်လို ဝင် းကို ▁မုန်းတယ်။ </s>
<s> ▁ဘယ်လို ▁အဖ ိုးတ န် တာလဲ။ </s>
<s> ▁Tom ▁လာခဲ့တယ်။ </s>
<s> ▁သူ အောင်မြင်ခဲ့တယ်။ </s>
<s> ▁နှာခေါင်းကို ▁ဆေးလိုက်ပါ။ </s>
<s> ▁Toms ▁က ▁ထွက်သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁သွားဖို့လိုတယ်။ </s>
<s> ▁စောင့် ဖို့လိုတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁ဝယ်မယ်။ </s>
<s> ▁Tom ▁ဟာ ▁သူ့ ▁ဦးထုပ်ကို ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ပြောပါဦး။ </s>
<s> ▁စိတ်မပူ ကြပါ။ </s>
<s> ▁ခက်ခဲလား။ </s>
<s> ▁ကျွန်မတို့က ▁ပြိုင်ပွဲ ကို ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁ကျွန်မ ▁သဘောကျတယ်။ </s>
<s> ▁ကျွန်တော် ▁ထွက်သွားမယ်။ </s>
<s> ▁တိတ်ဆိတ် မှုရှိပါစေ။ </s>
<s> ▁ကူညီချင်တယ်။ </s>
<s> ▁ကျွန်မအ န်ခဲ့တယ်။ </s>
<s> ▁မျှော်လင့်ချက် ▁မရှိဘူး။ </s>
<s> ▁နှစ်ယောက်စလုံး ▁အဆင်ပြေတယ် </s>
<s> ▁ကျွန်မ ▁စိတ် ကုန် နေပြီ။ </s>
<s> ▁ ကြောက်စရာကြီးပါ။ </s>
<s> ▁မင်းက ▁အကူအညီ မရှိဘူး။ </s>
<s> ▁Tom ▁ကို ▁နမ်း ခဲ့တယ်။ </s>
<s> ▁သူက ▁ကျွန်တော့ နာမည်ကို ▁ခေါ်ခဲ့တယ်။ </s>
<s> ▁မင်း ဘက်မှာ ▁ငါပါ </s>
<s> ▁ကျွန်တော်ကတော့ ▁ဆန့်ကျင်ပါတယ်။ </s>
<s> ▁မေ့သွားပြီ လား။ </s>
<s> ▁အခု ▁ဒီမှာရှိနေတာ </s>
<s> ▁မင်းကို ▁မုန်းတယ်။ </s>
<s> ▁သူ့မှာ ▁က ားနှစ်စီးရှိတယ်။ </s>
<s> ▁ဘာလို့ ▁ငါသွားသင့် တာလဲ။ </s>
<s> ▁လူတိုင်း ▁လိမ်ကြတယ်။ </s>
<s> ▁ဘာလို လဲ။ </s>
<s> ▁သူမကို ▁အိမ်မှာ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁လှပါတယ်။ </s>
<s> ▁ဘယ်လို ▁အလုပ်လုပ်သ လဲ </s>
<s> ▁ဆုံးဖြတ်လိုက်ပ ြီလား။ </s>
<s> ▁Tom ▁ကို ▁ကယ်ပါ။ </s>
<s> ▁ I ' v e ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁ပြ ပွဲကို ▁ပျော်ရွှင်စွာ ▁ကြည့်ပါ။ </s>
<s> ▁ညစာက ▁အသင့်ပါ။ </s>
<s> ▁ဒါက ▁လွယ်ကူ တဲ့ ▁ပိုက်ဆံ ပါ။ </s>
<s> ▁ကျွန်တော် ▁စောင့်ကြည့်မယ်။ </s>
<s> ▁ မတူကြဘူး </s>
<s> ▁ဒီမှာ ▁အလုပ်လုပ် လား။ </s>
<s> ▁သူမဟာ ▁စိတ် ဖောက်ပြန်နေပြီ </s>
<s> ▁ကျွန်တော် ▁စိတ်ပျက်မိတယ်။ </s>
<s> ▁ နောက်ဆုတ်လိုက်ပါ </s>
<s> ▁သူမက ▁သူ့ကို ▁မုန်းတယ်။ </s>
<s> ▁အရာရာဟာ ▁ငြိမ်ငြိမ်လေး ပါ။ </s>
<s> ▁လာ ချင်ခဲ့တယ်။ </s>
<s> ▁သင်ကြားပေးတာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ခြေထောက်တွေ ▁အဆင်ပြေတယ်။ </s>
<s> ▁သူမမှာ ▁ကြောက်စိတ် မရှိဘူး။ </s>
<s> ▁မင်းကို ▁ငါ ဆက်ဆံ မယ်။ </s>
<s> ▁ကျွန်မကို ▁အတန်း တစ်ခု ▁ချ ပေးပါ။ </s>
<s> ▁တွေးနေမိတ ယ်။ </s>
<s> ▁ကျွန်တော် ▁ရှာ ကြည့်ပါရစေ။ </s>
<s> ▁ဘာမှ ▁မခံစား ရဘူး။ </s>
<s> ▁ခင်ဗျားကြိုက် လား။ </s>
<s> ▁ယောက်ျား တစ်ယောက်လို ▁တိုက်ပွဲဝင်ပါ။ </s>
<s> ▁ငါ ရဲ့ ▁ပစ္စည်းတွေ ကို ▁လိုချင်တယ်။ </s>
<s> ▁အဲဒီ ▁ငှက်က ▁ဘာလဲ </s>
<s> ▁ဆက်ကြိုးစားပါ။ </s>
<s> ▁သူဟာ ▁စိတ်မ ချမ်းသာပုံရ တယ်။ </s>
<s> ▁ဒီနား က ▁ညာဘက်လှည့် ပါ။ </s>
<s> ▁ကြက်တွေ ဟာ ▁အနက်ရောင်ပါ။ </s>
<s> ▁မဟုတ်ဘူး ဆိုတာက ▁မဟုတ်ဘူး </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်တော်တို့ ကို ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁လှေ ကားတွေ တက် </s>
<s> ▁မင်းက ▁အံ့ဩစရာပါ။ </s>
<s> ▁ကျွန်တော်က ▁အ ရောင် းသမားပါ။ </s>
<s> ▁အခု သွားတော့မယ်။ </s>
<s> ▁ဒီမှာ ▁ပျော်နေတာပါ။ </s>
<s> ▁ကျွန်မတို့ ▁ရှင်ကျန် ကြမှာပါ။ </s>
<s> ▁ခဏစောင့်ပါဦး။ </s>
<s> ▁Tom ▁ဟာ ▁အနုပညာရှင် လား။ </s>
<s> ▁ဒါက ▁တရားဝင် မဟုတ်ဘူး။ </s>
<s> ▁လွတ်လပ် မှု ▁မရှိခဲ့ပါ။ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁စာဖတ် နိုင်ကြတယ်။ </s>
<s> ▁သူထွက်သွား တာ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁လက်ဖက်ရည်က ▁ပူနေတယ်။ </s>
<s> ▁သူက ▁မကောင်း တဲ့ကောင်လေးပါ။ </s>
<s> ▁လုံလောက် လောက် ▁မ ဆ ေး ခဲ့ဘူး လား။ </s>
<s> ▁ကျွန်တော်က ▁လိမ်ညာသူ ပါ။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁သူမကို ▁မထ စေနဲ့။ </s>
<s> ▁ကြောင်ကို ▁လွမ်းတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အိမ်မှာ ▁သေဆုံးခဲ့တယ်။ </s>
<s> ▁မင်း လိမ်တယ် </s>
<s> ▁ပိုက်ဆံလိုတယ်။ </s>
<s> ▁မင်းကို ▁စောင့်ကြည့်နေတာ ပါ။ </s>
<s> ▁ဒီမှာ ▁ရှိ နေတုန်းပါ။ </s>
<s> ▁အခု ▁မသွားနိုင်ဘူး </s>
<s> ▁ဒါက ▁နှစ်တွေ ကြာ သွားပြီ။ </s>
<s> ▁အားလုံး ရှိတယ် </s>
<s> ▁နာကျင်မှုက ▁ပျောက်သွားပြီ။ </s>
<s> ▁ဝိုင်လည်း ▁ရှိတယ်။ </s>
<s> ▁မင်း ရှုံး နေတာ </s>
<s> ▁ခရီးထွက်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁မင်း ▁ဟာသလုပ်နေတာ </s>
<s> ▁သူက ▁ဂျပန်လူ လား။ </s>
<s> ▁ဒါက ▁ခင်ဗျားရဲ့လား။ </s>
<s> ▁စက ူ တာ တစ် စီ း လိုချင်တယ်။ </s>
<s> ▁ပြန် ပေးလိုက်တယ်။ </s>
<s> ▁မှန်းကြည့်ပါ။ </s>
<s> ▁ကျွန်မလုပ်တာကို ▁ချစ်တယ်။ </s>
<s> ▁အောက်ခြေ ကို ▁ကိုင်ထားပါ။ </s>
<s> ▁ဒါက ▁အရေးကြီးပါတယ်။ </s>
<s> ▁သီချင်းဆို ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အစီအစဉ်တွေ ▁ရှိတယ်။ </s>
<s> ▁သူတို့ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ငါ့ကို သုံးလို့ရ တယ် </s>
<s> ▁Tom ▁ဟာ ▁ပျော်နေတယ်။ </s>
<s> ▁သူတို့ ▁ ဝမ်းနည်းပုံရတယ်။ </s>
<s> ▁မင်းကို ▁မမုန်းဘူး။ </s>
<s> ▁ပိုက်ဆံလိုတယ်။ </s>
<s> ▁ ဒီကောင်လေးကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁သူက ▁ကျွန်မအတွက် ▁ဒီမှာရှိ တာပါ။ </s>
<s> ▁ကြည့်နေ ရုံပါ။ </s>
<s> ▁ကျွန်မ ▁ဘာလုပ်ရမလဲ။ </s>
<s> ▁စိတ်ပျက် သွားခဲ့တယ်။ </s>
<s> ▁အဲဒါဟာ ▁တန်ဖိုးရှိ ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁လမ်းပျောက်နေ ပုံရတယ်။ </s>
<s> ▁ကျွန်မ ▁ ဘယ်လိုလုပ်ခဲ့လဲ။ </s>
<s> ▁Tom ▁ဟာ ▁မရယ်ခဲ့ဘူး။ </s>
<s> ▁သူက ▁အသက် ▁ ၄ ၀ ▁ လောက် ရှိပါပြီ။ </s>
<s> ▁ထပ် စစ်ပါမယ် </s>
<s> ▁တစ်လ လောက် ▁စောင့်ခဲ့တယ်။ </s>
<s> ▁ငှက်က ▁သေသွားပြီ။ </s>
<s> ▁စကားလုံး တစ်လုံးမှ ▁မပြောပါနဲ့။ </s>
<s> ▁အခု ကျွန်မတို့ကို ထားလိုက်ပါ </s>
<s> ▁လူတိုင်း ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အိမ်ထောင်ကျတယ်။ </s>
<s> ▁သူမမှာ ▁စက်ဘီး တစ်စီးရှိတယ်။ </s>
<s> ▁အ င်တာ န က်လိုတယ်။ </s>
<s> ▁ကား လိုတယ်။ </s>
<s> ▁သူပြောခဲ့တာက ို ▁သူစောင့် ခဲ့တယ်။ </s>
<s> ▁သူမက ▁ကနေဒါနိုင်ငံသား ပါ။ </s>
<s> ▁ကကြရအောင်။ </s>
<s> ▁တကယ်ပဲ </s>
<s> ▁ပင်လယ် စာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဆရာဝန်မဟုတ်ဘူး ။ </s>
<s> ▁စိတ်ငြိမ်သွားပါ </s>
<s> ▁မပြ သ ပါနဲ့။ </s>
<s> ▁အခု ▁ကျွန်တော်တို့ ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မတို့ ▁စကားပြော နိုင်တယ် </s>
<s> ▁ပိုသ ေးအောင်လုပ်ပါ။ </s>
<s> ▁မင်း ▁ကျွန်မကို ▁လိမ်ညာခဲ့တယ်။ </s>
<s> ▁အိပ်မက် တွေ ▁အများကြီး ▁မြင်တယ်။ </s>
<s> ▁ဒီမှာ ▁အိပ် မယ်။ </s>
<s> ▁ဒါက ▁ခက်လွန်းတယ်။ </s>
<s> ▁ဒါကို ▁ထားလိုက်ပါ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁မင်း မသွားနိုင်ဘူး </s>
<s> ▁ဒါက ▁ အသက်ရှင်တုန်းပါ။ </s>
<s> ▁ဟုတ် တယ်နော်။ </s>
<s> ▁ကျွန်မ စွဲနေတယ်။ </s>
<s> ▁ပျော်ရွှင်မှု ကြောင့် ▁ငိုခဲ့တယ်။ </s>
<s> ▁ကားတစ်စီး ▁ဖြတ်သွား ခဲ့တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁နိုးစေခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အရမ်းကို ▁ကောင်းမွန် ပါတယ်။ </s>
<s> ▁ကျွန်မ ▁အဝတ်လျှော် နေတာပါ။ </s>
<s> ▁ရှက်စရာမလိုဘူး </s>
<s> ▁သူ့ကို ▁ဖုန်းဆက်ပေးပါ </s>
<s> ▁မလုပ်ပါနဲ့။ </s>
<s> ▁ခေါင်းလောင်းကို ▁တီးခတ်ပါ ။ </s>
<s> ▁ဒါပဲလား။ </s>
<s> ▁သူ့မှာ ▁စက်ဘီး မရှိဘူး။ </s>
<s> ▁သူတို့ဟာ ▁အမွှာတွေ ပါ။ </s>
<s> ▁နှစ်တ န်း ဖွဲ့ပါ။ </s>
<s> ▁ကျွန်မ ▁အဲဒီအလုပ်ကို ▁လိုချင်တယ်။ </s>
<s> ▁ပြီး လုနီးပါးပါ။ </s>
<s> ▁ကျန်းမာတယ်။ </s>
<s> ▁သူမ ▁နိုးလာတယ် </s>
<s> ▁ လုံခြုံရေးကို ▁ခေါ်ပါ။ </s>
<s> ▁Tom ▁ကို ▁ရပ်လိုက် လား။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁သူတို့ ▁စကားပြော နေကြတယ်။ </s>
<s> ▁မင်းက ▁အရမ်းကို ▁မတရား တယ် </s>
<s> ▁ချမ်းသာခဲ့တယ်။ </s>
<s> ▁အန္တရာယ်ရှိ ခဲ့တယ်။ </s>
<s> ▁ခဏလောက် ရှိလား။ </s>
<s> ▁ဒါကို ▁အနံ့ခံ လား။ </s>
<s> ▁ကိုယ့်အလုပ်ကို ▁လုပ်ပါ။ </s>
<s> ▁သူက ▁အကူအညီ တောင်းခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ▁မေးကြည့်ပါ။ </s>
<s> ▁ကံကောင်းတယ် </s>
<s> ▁အခွင့်အရေး တစ်ခု ▁ပေးပါ </s>
<s> ▁မင်္ဂလာ ညပါ ▁အမေ ။ </s>
<s> ▁အဆင်ပြေ သွားတယ် </s>
<s> ▁ကျွန်တော်က ▁စိတ်မကောင်းဖြစ် နေတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁အိပ်ပျော်နေ ခဲ့ကြတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁ ပြပေးမယ်။ </s>
<s> ▁တော်တော်လေး </s>
<s> ▁စက် ဝ န် းဆွဲပါ </s>
<s> ▁လမ်းလျှောက် လို့ရတယ် </s>
<s> ▁ကောင်း ပုံပေါက်တယ်။ </s>
<s> ▁မင်းပူ မနေဘူးလား။ </s>
<s> ▁ကျွန်မ ▁အလုပ်တွေ ▁အ များကြီးလုပ်တယ်။ </s>
<s> ▁Mary ▁ကို ▁ချစ်တယ်။ </s>
<s> ▁တိုက်ခိုက် နေခဲ့ကြတယ်။ </s>
<s> ▁လုံခြုံမှု ရှိတယ် </s>
<s> ▁ဒါကို ▁ဒီမှာယူလာပါ </s>
<s> ▁ဘာလို့ ▁သင် နေရတာ လဲ။ </s>
<s> ▁ဒါကို ▁ငါ့ဆီ ပေးပါ </s>
<s> ▁ငါ နားထောင်မှာ မဟုတ်ဘူး။ </s>
<s> ▁မင်း ▁အဆင်ပြေသွားမှာ </s>
<s> ▁သူမဟာ ▁ဝိုင်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်သူလဲလို့ ▁တွေးမိတယ်။ </s>
<s> ▁အထီးကျန် နေတာပါ။ </s>
<s> ▁အဲဒါက ▁ငါ့ဟာ ▁မဟုတ်ခဲ့ဘူး။ </s>
<s> ▁အပြာရောင် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူက ▁တော် တဲ့ကောင်လေးပါ။ </s>
<s> ▁မင်းနားလည်လား။ </s>
<s> ▁မင်း ▁ဒီမှာနေ ။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁မလိမ်ပါနဲ့။ </s>
<s> ▁ကျွန်မက ▁မီလန်မှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁မသင့်တော်ဘူး </s>
<s> ▁ကျွန်မ ▁ငယ် နေသလို ▁ခံစားရတယ်။ </s>
<s> ▁ဒါက ▁အီတလီ ပါ။ </s>
<s> ▁ဘယ်လောက်များလဲ </s>
<s> ▁အဲဒီမှာ ▁ဘယ်သူမှ ▁မရှိခဲ့ဘူး။ </s>
<s> ▁Tom ▁က ▁လောင်းကြေး ကို ▁ရှုံးခဲ့တယ်။ </s>
<s> ▁သူ့ကို ▁ခွင့်လွှတ် လိုက်ပါ </s>
<s> ▁ကျွန်မကို ▁မ တိုက်ခိုက် ပါနဲ့။ </s>
<s> ▁စန္ဒရားတီးတယ်။ </s>
<s> ▁အခု ▁သွားဖို့လိုတယ်။ </s>
<s> ▁ကျွန်တော် ▁အလေးထားတယ်။ </s>
<s> ▁အနီး မှာရှိတယ် </s>
<s> ▁သူ့မှာ ▁ပိုက်ဆံမရှိဘူး။ </s>
<s> ▁စာအုပ်က ▁ဒီမှာရှိတယ် </s>
<s> ▁ဒီမှာ ▁တစ်ယောက်တည်း ရှိတယ် </s>
<s> ▁ကျွန်မဘဝကို ▁မုန်းတယ်။ </s>
<s> ▁သူမ ကြိုက်လား။ </s>
<s> ▁တစ်ခုကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁တံခါးကို ▁စောင့်ပါ။ </s>
<s> ▁ကျွန်တော် ▁ခေါင်းလောင်းကို ▁တီး ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁အရက်မူးနေ ခဲ့ကြတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ငွေပါ။ </s>
<s> ▁ရှက်မိတယ်။ </s>
<s> ▁ကျွန်မ ▁အသက်ကြီး ပြီ </s>
<s> ▁ဒါက ▁ခက်လွန်း လား။ </s>
<s> ▁ဆက်ရ ေး နေပါဦး။ </s>
<s> ▁အော်ဟစ်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁Tom ▁ဟာ ▁အရမ်းကို ▁ဒေါသထွက်ခဲ့တယ်။ </s>
<s> ▁ကဲ ▁ငိုတာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ဖိနပ် သစ်တွေ ▁လိုတယ်။ </s>
<s> ▁သူက ▁ကျွန်တော့ကို ▁တစ်စ ုံတစ် ရာ ပေးချေ တယ်။ </s>
<s> ▁ပို လုံခြုံတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁ဒါကို ▁ပြင် လိုက်ပါ </s>
<s> ▁ကျွန်မက ▁ကျွန်မဆီက ▁ယူလာခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့က ▁ယောက်ျားတွေ ပါ </s>
<s> ▁Tom ▁ကို ▁ကယ် နိုင်မလား။ </s>
<s> ▁ကောင်လေးတွေက ▁ကောင်လေးတွေပ ဲ </s>
<s> ▁အကောင်းဆုံး ▁လုပ်ပါ။ </s>
<s> ▁ဒီမှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁ကျွန်မ ▁အသက်ရှင်နေ တယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁မမေ့ကြဘူး။ </s>
<s> ▁ပင်လယ်ဟာ ▁ငြိမ်သက်နေ ခဲ့တယ်။ </s>
<s> ▁သူတို့အားလုံး ▁သေဆုံးသွားကြတယ် </s>
<s> ▁တံခါးတွေကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁သူမဟာ ▁စာရိုက်ဆရာမ ပါ။ </s>
<s> ▁သူတို့ ▁လက်တွဲ ခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁ကို ▁ဘယ်တော့မှ ▁မပြောခဲ့ဘူး။ </s>
<s> ▁ဖြစ်နိုင် ပုံရတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဆရာဝန်ပါ။ </s>
<s> ▁ဒါကို ▁ခွင့်ပြုမယ်။ </s>
<s> ▁ကျွန်မ ▁ယုံကြည်ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဘာကြောင့်ဆိုတာ ▁သိလား။ </s>
<s> ▁သူဟာ ▁ဆူညံသံကို ▁ကြားခဲ့တယ်။ </s>
<s> ▁မကောင်းဘူး </s>
<s> ▁ကျွန်မအတွက် ▁တက္ကစီ လိုတယ်။ </s>
<s> ▁Toms ▁စားနေ </s>
<s> ▁သူက ▁ကျွန်မ ခင်ပ ွ န်းပါ။ </s>
<s> ▁မျက်လုံးတွေ ▁နာနေတယ်၊ </s>
<s> ▁သူ့ကို ▁သေနတ်နဲ့ ပစ်မယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ဘေးကင်းလား။ </s>
<s> ▁ကောင်းပြီ ▁စလိုက်ပါ </s>
<s> ▁ဘယ်သူမှ ▁မပြောနိုင်ဘူး။ </s>
<s> ▁သူတို့ ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁ကြီးလွန်းတယ်။ </s>
<s> ▁သတိထား ရအောင်။ </s>
<s> ▁မင်းနဲ့အတူ ▁မတက်နိုင်ဘူး။ </s>
<s> ▁လူတစ်ယောက်ကို ▁ရွေးပါ။ </s>
<s> ▁သူတို့ဟာ ▁အာရှ သားတွေပါ။ </s>
<s> ▁အားလုံး ▁ထ ကြပါ။ </s>
<s> ▁သူတို့က ▁ကျွန်မနဲ့အတူ ပါ။ </s>
<s> ▁ငွေ စ က္က ူ တစ်စောင် ▁လှ န်လိုက် </s>
<s> ▁Tom ▁က ▁လွတ်သွားခဲ့တယ်။ </s>
<s> ▁မိုက် တဲ့ ▁အမှိုက် ပုံပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁လက်လျှော့ လို့မရဘူး </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁လိုချင်တယ်။ </s>
<s> ▁သူက ▁ရေကူးတတ်တယ်။ </s>
<s> ▁ကျွန်မ ▁ဖိတ်ကြား ခံခဲ့ရပါတယ်။ </s>
<s> ▁ဒါက ▁ဟ ိုက်ပ ရ ိတ်သက်သ က်ပါ။ </s>
<s> ▁သူမမှာ ▁ဦး နှ ောက်ရှိတယ် </s>
<s> ▁ဒါကို ▁ကျွန်တော်တို့ ▁သဘောပေါက် ပါတယ်။ </s>
<s> ▁အဲဒီ ▁အစီအစဉ် ▁ကျရှုံးခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ ပြုတ် ကျနိုင်တယ် </s>
<s> ▁ချောကလက်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ထောက်ပံ့မ ှုတွေ ▁လိုတယ်။ </s>
<s> ▁အခု လုပ်ရအောင်။ </s>
<s> ▁အားလုံး ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ဒါဟာ ▁ရယ်စရာကြီးပါ။ </s>
<s> ▁သူတို့ဟာ ▁ပျက် ကျ သွားခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အချစ်လား။ </s>
<s> ▁သူမဟာ ▁ပြီးပြည့်စုံ သူပါ။ </s>
<s> ▁ထားလိုက်ပါ </s>
<s> ▁သူ ဘယ်လိုလဲ </s>
<s> ▁Tom ▁ကို ▁ပွေ့ဖက် ပါ။ </s>
<s> ▁အိမ်ပြန်သွား လို့ရပြီ </s>
<s> ▁ဘာလို့ ▁ဖုန်းဆက်တာလဲ </s>
<s> ▁သူ ▁ဘယ်တော့မှ ▁မလိမ်ဘူး။ </s>
<s> ▁ဒါဟာ ▁မိုက်မဲမှုပါ။ </s>
<s> ▁ဗိုင်းရပ်စ် မဟုတ်ဘူး။ </s>
<s> ▁မစွန့်လွှတ် ပါနဲ့။ </s>
<s> ▁သူ့အမှ တ်က ▁အတုပါ။ </s>
<s> ▁ခွေး ရှိလား။ </s>
<s> ▁ကျွန်တော်က ▁ဆရာမပါ။ </s>
<s> ▁ပြောနေတာပါ။ </s>
<s> ▁မီးလောင် နေပြီ။ </s>
<s> ▁မိသားစု ဆိုတာ ▁မိသားစု ပဲ </s>
<s> ▁ စားစရာတွေ ▁ ရှိတယ် </s>
<s> ▁အဲဒီမှာ ▁ရပ်လိုက်ပါ </s>
<s> ▁အလုပ်တစ်ခု ▁ရှာပါ။ </s>
<s> ▁အောက်ခြေ အထိ </s>
<s> ▁ဒါက ▁ကျန်းမာလား။ </s>
<s> ▁ကျွန်မတို့ ▁စစ်တုရင်က စားခဲ့တယ်။ </s>
<s> ▁ငါ းကြိုက်လား။ </s>
<s> ▁သိပ် မလွယ်ဘူး </s>
<s> ▁ရှင်ကျန်နေ ပါ </s>
<s> ▁သူတို့ကို ▁ရပ်လိုက်ပါ </s>
<s> ▁ဒါဟာ ▁ကိုယ့်ကိုယ်ကို ▁သတ်သေမှုပါ။ </s>
<s> ▁သော့ မပိ တ်ဘူး </s>
<s> ▁မရပ်နိုင် ခဲ့ဘူး။ </s>
<s> ▁ငါ့နဲ့ ▁စကားမပြော နဲ့။ </s>
<s> ▁ဒါက ▁သ တ္တဝါဆန်တယ်။ </s>
<s> ▁Tom ▁က ▁တူးနေ တုန်းပါ။ </s>
<s> ▁လူတိုင်း ▁ဒီမှာရှိတယ် </s>
<s> ▁အားလုံး ▁အဆင်ပြေလား။ </s>
<s> ▁ကျွန်တော် ▁သင်္ချာကို ▁ကြိုက်တယ်။ </s>
<s> ▁မင်းထွက် သွားလား။ </s>
<s> ▁ပြီး ခဲ့ တဲ့ ▁သီတင်းပတ် က ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မှားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ငြင်းခုံနေ တာမဟုတ်ဘူး။ </s>
<s> ▁တူညီ တယ် </s>
<s> ▁ဘယ်သူ့ကိုမှ ▁မနာကျင်စေ ပါနဲ့။ </s>
<s> ▁သူက ▁သတ္တိရှိ သူပါ။ </s>
<s> ▁အဲဒါဟာ ▁အံ့ အား သင့် စရာကြီးပါ။ </s>
<s> ▁သိပ်ကို ▁သေးပါတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁Mary ▁ကို ▁ချစ်တယ်။ </s>
<s> ▁ဘယ်သူ့ကို ▁သူ တွေ့ခဲ့လဲ။ </s>
<s> ▁အိတ်က ▁ပြည့်နေပြီ။ </s>
<s> ▁သူက ▁သိပ် မမြင့်ဘူး။ </s>
<s> ▁ဒါကို ▁လွှတ်လိုက်ပါ </s>
<s> ▁သူက ▁ကျွန်မ သူငယ်ချင်း ပါ။ </s>
<s> ▁အခု ▁သတိရလာပြီ </s>
<s> ▁ဒါကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မလည်း ▁ထင်တယ်။ </s>
<s> ▁ကားတစ်စီးရှိတယ် </s>
<s> ▁Tom ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁ မင်းလုပ်နိုင်တယ် </s>
<s> ▁ကျွန်မတို့ ▁ဒီမှာနေတာပါ။ </s>
<s> ▁အခု ▁အလုပ်များနေလား။ </s>
<s> ▁Tom ▁က ယူလိုက်တယ်။ </s>
<s> ▁ကျွန်မက ▁ကိုယ် စား လှယ် ပါ။ </s>
<s> ▁ဘာလို့ ▁ကျွန်မ ▁ငို နေတာလဲ။ </s>
<s> ▁တော်တော်လေး ▁Tom </s>
<s> ▁ကြောင်တွေဟာ ▁တော် ကြတယ်။ </s>
<s> ▁ကျွန်တော်က ▁လယ် သမားပါ။ </s>
<s> ▁မင်းဟာ ▁သစ္စာ မဲ့တယ် </s>
<s> ▁သိပ် ကြာလွန်းတယ်။ </s>
<s> ▁သူ အားလုံး ▁စားခဲ့တယ်။ </s>
<s> ▁သူမက ▁ဆင်းရဲ မ ွဲတ ေမဟုတ်ဘူး။ </s>
<s> ▁ဒါကို ▁လက်မှတ်ထိုးပါ။ </s>
<s> ▁မင်း ဘေးမှာ ▁ရှိ နေတာ </s>
<s> ▁ကျွန်မ ▁စေ့ဆော် ခံရတယ်။ </s>
<s> ▁သူက ▁ကျောင်းသား တစ်ယောက်ပါ။ </s>
<s> ▁Tom ▁နိုင်မယ်လို့ ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁စေ တနာ့ဝန်ထမ်းအဖြစ် ▁ပါဝင်ခဲ့ ကြ တဲ့ </s>
<s> ▁နှင်းကျ မယ် ထင်တယ်။ </s>
<s> ▁သူက ▁စာဖတ် နေတယ်။ </s>
<s> ▁ရပ် နိုင်လား။ </s>
<s> ▁ရ င်းနှ ီးနေပါ </s>
<s> ▁မင်းက ▁နာမည်ကြီးသူပါ။ </s>
<s> ▁ကျွန်မ ▁လွမ်း နေတယ်၊ </s>
<s> ▁ကျွန်တော်က ▁ငတုံးမဟုတ်ဘူး။ </s>
<s> ▁အလျင်အမြန်ရှိ ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁သူမရှိဘူး။ </s>
<s> ▁ကျွန်တော် ▁မရပ် ခဲ့ဘူး။ </s>
<s> ▁အစားအစာဟာ ▁ငွေ ကုန်ကျ ပါတယ်။ </s>
<s> ▁ဖုန်းဆက်ခဲ့တယ်။ </s>
<s> ▁သူမက ▁ကြောင်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ငါးကို ▁အသားမ ကြ မ် း စား ကြတာပါ။ </s>
<s> ▁တော်တော် ကြီးပါတယ်။ </s>
<s> ▁ကျွန်မက ▁ချက်ပြုတ်တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁အစားအစာက ▁အေးနေပြီ။ </s>
<s> ▁ငါ မလုပ်ခဲ့ဘူး။ </s>
<s> ▁ရယ်စရာ မရှိဘူး။ </s>
<s> ▁သိပ်ကို ▁ စိတ်ဝင်စားစရာပါ။ </s>
<s> ▁ဒါက ▁အလုပ်မဖြစ်ဘူး။ </s>
<s> ▁သူ ပျော်နေပုံရတယ်။ </s>
<s> ▁ကျွန်တော်တို့က ▁နာခံ ဖို့လိုပါတယ်။ </s>
<s> ▁ဒါဟာ ▁မတရား ပါဘူး။ </s>
<s> ▁ငါသွားဖို့လို လား။ </s>
<s> ▁မင်းကို ▁ကာကွယ်ပေး မယ်။ </s>
<s> ▁သေ ခွင့်ပြုပါ။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁ငေးကြည့် ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁ နေရအောင်။ </s>
<s> ▁နောက်ဆုံး ▁ကျွန်မ ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁ရှင်တို့ဟာ ▁ညီမတွေ လား။ </s>
<s> ▁မင်းကို ▁ယုံကြည်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့မှာ ▁လှေတစ်စင်း ရှိတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မတို့ရဲ့ ▁အိမ် ပါ။ </s>
<s> ▁ အေးမိတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ရဲတစ်ယောက် ပါ။ </s>
<s> ▁ဖန် ခွက်တစ်ခွက် ကို ▁ကျ ိုးလိုက်တယ်။ </s>
<s> ▁ဘ ားမှာ ▁ထိုင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁မိသားစု ပါ။ </s>
<s> ▁ဒီ တံခါးတွေကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁ကွတ်ကီးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁လွတ်မြောက် လို့မရဘူး </s>
<s> ▁ကျေးဇူးတင် မိတယ်။ </s>
<s> ▁အခု ▁အိမ်ပြန် လို့ရပြီ လား။ </s>
<s> ▁ဒီနေရာကို ▁ကျွန်မက ▁ဦး ဆောင် ပါတယ်။ </s>
<s> ▁ဒီကောင်လေးက ▁ဘယ်သူလဲ။ </s>
<s> ▁သူ့ကို ▁လွှတ်လိုက်ပါ </s>
<s> ▁ဆု က ▁ဘာလဲ။ </s>
<s> ▁ကျွန်မ ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁သူမဟာ ▁B a ch ▁ကို ▁တီးခတ်ပါ တယ်။ </s>
<s> ▁သူက ▁အမေရိကန်ပါ။ </s>
<s> ▁သူမ ▁သေဆုံးသွား ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ကာကွယ် ခံရတယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁မင်းကို ▁မ ခွင့်ပြု နိုင်ဘူး။ </s>
<s> ▁ကျွန်မ ▁အစီအစဉ်တွေ ချခဲ့တယ်။ </s>
<s> ▁မပြောပါနဲ့။ </s>
<s> ▁ဘယ်သူမှ ▁မသိ ရဘူး </s>
<s> ▁ကျွန်မ ▁ထပ်ပြီး ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁တွေ့ရတာ ▁ဝမ်းသာပါတယ်။ </s>
<s> ▁ဒါဟာ ▁ရွေးချယ်မှု တစ်ခုပါ။ </s>
<s> ▁ကျွန်တော် ▁ကြား ဖြတ် ခွင့်ရှိ လား။ </s>
<s> ▁အချိန်ဟာ ▁ငွေ ပါ။ </s>
<s> ▁လက်ဖက်ရည် ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မဘဝကို ▁ကြိုက်တယ်။ </s>
<s> ▁တိတ်ဆိတ်နေတာပါ။ </s>
<s> ▁ကျွန်မမှာ ▁အဖျား မရှိဘူး။ </s>
<s> ▁ဒါက ▁လွယ် လွန်းတယ်။ </s>
<s> ▁ကျွန်တော့ သားကို ▁ဆက်သွယ် ပါ။ </s>
<s> ▁မင်းနိုင်နေတာ </s>
<s> ▁ ပြောတာကို ▁လုပ်ပါ။ </s>
<s> ▁ ဒီကြောင်ကို ▁ငါလိုချင်တယ်။ </s>
<s> ▁စိတ်ရှုပ် နေပုံရတယ်။ </s>
<s> ▁ကျွန်မ ▁ဝနေပြီ။ </s>
<s> ▁ကိုယ် ခံအားရှိတယ် </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ပြုံး ပေးပါ။ </s>
<s> ▁ကျွန်မ ▁မယုံနိုင် ဘူး။ </s>
<s> ▁ရ ရှိနိုင် ခဲ့သည် </s>
<s> ▁ ကြောက်စရာမလိုဘူး </s>
<s> ▁ကျွန်မကို ▁တစ်ယောက်တည်း ထားလိုက်ပါ </s>
<s> ▁အေး တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူတို့အားလုံး ▁ဝင်လာ ကြတယ်။ </s>
<s> ▁သောက်စရာ ▁လိုတယ်။ </s>
<s> ▁သူတို့ဟာ ▁ပြုံးနေ တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ထပ်စမ်းပါ </s>
<s> ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁တနင်္ဂနွေနေ့တွေ ကို ▁မုန်းတယ်။ </s>
<s> ▁သူမလာနိုင်တယ် </s>
<s> ▁ကျွန်မတို့ဟာ ▁လွယ်ကူစွာ ▁ခရီးထွက် ကြတာပါ။ </s>
<s> ▁အားလုံးဟာ ▁ထူးခြား ကြတယ် </s>
<s> ▁Tom ▁စားပြီးပြီ လား။ </s>
<s> ▁ဒါက ▁ကျွန်မရဲ့ ▁ကလေး ပါ။ </s>
<s> ▁ကျွန်မမှာ ▁စိတ်ကူးတစ်ခုရှိ ခဲ့တယ်။ </s>
<s> ▁သူ အိပ်မပျော်ဘူး။ </s>
<s> ▁ဒါက ▁ဒ ဏ္ဍ ာရီ တစ်ခုပါ။ </s>
<s> ▁ မကျွေး မကျွေး </s>
<s> ▁မင်း ကြိုးစားခဲ့ဘူး </s>
<s> ▁နာရီတစ်လုံး ဝယ်ခဲ့တယ်။ </s>
<s> ▁တစ် နာရီ လောက် ▁အိပ်ခဲ့တယ်။ </s>
<s> ▁ဘယ်တော့မှ ▁မသိဘူး။ </s>
<s> ▁Tom ▁က ▁အမြင့်ကြီး ပါ။ </s>
<s> ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁စကားပြောရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁တစ်ခုခုကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ရ နေတာပါ။ </s>
<s> ▁စ နစ်တ ကျ </s>
<s> ▁ဘုရား ကျောင်းမှာ ▁သီချင်းဆို တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁သူမဟာ ▁ဒေါသထွက်နေ ပုံရတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁နှစ်ယောက်လုံး ▁ပြ ိုင်ဆိုင် ခဲ့ကြတယ်။ </s>
<s> ▁ဒါက ▁နာကျင်မှု ဟောင်းပါ။ </s>
<s> ▁Tom ▁ဟာ ▁အဲဒီမှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ကိုယ့် အသံကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မဟာ ▁သက်သတ်လွတ် သမားပါ။ </s>
<s> ▁မင်း တွေအားလုံး ▁ရူးနေတာ </s>
<s> ▁သူက ▁ဒီမှာရှိတယ် </s>
<s> ▁သူက ▁အမြင့်ကြီးလား။ </s>
<s> ▁ကျွန်မက ▁နားတွေပဲ ရှိတယ် </s>
<s> ▁ငါ ▁မသောက်ဘူး။ </s>
<s> ▁Tom ▁ကို ▁နမ်း ပါ။ </s>
<s> ▁အိပ်စက် မှု ▁အများကြီး ရှိခဲ့တယ်။ </s>
<s> ▁စားသောက် ကုန် ကို ▁ပျော်ရွှင်စွာ ▁စား သုံး ကြပါ </s>
<s> ▁မင်းကို ▁မကြိုက်ဘူး။ </s>
<s> ▁မင်းက ▁အရမ်းကို ▁ ကောင်းနေပုံရတယ်။ </s>
<s> ▁ငတ်နေတယ်။ </s>
<s> ▁မဖြေပါနဲ့။ </s>
<s> ▁ဆိုလိုတာ မဟုတ်ဘူး။ </s>
<s> ▁အခန်းက ▁ထွက်သွားခဲ့တယ်။ </s>
<s> ▁ပျော်စရာကောင်း မှာပါ။ </s>
<s> ▁ဘယ်တော့မှ ▁ဘယ်တော့မှ ▁မပြောပါနဲ့။ </s>
<s> ▁Tom ▁က တော့ ▁တော်တော်လေး ▁ကောင်းပုံရတယ်။ </s>
<s> ▁သူမက ▁ငယ်နေပုံရတယ်။ </s>
<s> ▁ဒါကို ▁ခံစား လိုက်ပါ </s>
<s> ▁တကယ် ကြီးတယ်။ </s>
<s> ▁စည်းမျဉ်းတွေ ▁လိုတယ်။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁ချစ်တယ်။ </s>
<s> ▁ဒီကော ်ဇ ော ကို ▁မုန်းတယ်။ </s>
<s> ▁ဒီမှာ ▁ပူနေတယ်။ </s>
<s> ▁ဒီမှာ ▁စာအုပ်တစ်အုပ် ပါ။ </s>
<s> ▁အိပ်ပျော်ပါ </s>
<s> ▁ရေခဲ တစ်လုံး ▁ယူလာမယ်။ </s>
<s> ▁ကျွမ်းကျင်သူ ▁မဟုတ်ဘူး။ </s>
<s> ▁သူဟာ ▁ပျင်းရိတယ်။ </s>
<s> ▁ စိတ်ဓာတ်ကျနေတယ်။ </s>
<s> ▁ဒါက ▁ဟာသတစ်ခု ပါ </s>
<s> ▁သူတို့အားလုံး ▁ထွက်သွားကြပြီ။ </s>
<s> ▁သူက ▁ငွေပေးတယ် </s>
<s> ▁သူက ▁အသက်ကြီးလွန်း တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁သူလျှို ပါ။ </s>
<s> ▁ကျွန်မ ▁လုံခြုံတယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁မင်းကို ▁နိုးစေခဲ့လား။ </s>
<s> ▁သဘောတူပါတယ်။ </s>
<s> ▁သူမဟာ ▁ကောင်းကင်တမန် ပါ။ </s>
<s> ▁Toms ▁တစ်ယောက်တည်း </s>
<s> ▁Tom ▁က ▁အများကြီး ▁သောက်တယ်။ </s>
<s> ▁မင်း ▁လမ်းပျောက်သွား ပြီ </s>
<s> ▁ရဲတွေ ▁မဟုတ်ဘူး </s>
<s> ▁ကျွန်တော် ▁မ ရယ်နေတာမဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁ခင်ဗျားကို ▁လေးစားတယ်။ </s>
<s> ▁စိတ်မဆိုးပါနဲ့။ </s>
<s> ▁ကျွန်တော် ▁ မကြိုးစားခဲ့ဘူး။ </s>
<s> ▁သူ နောက်ကျနေ တယ်။ </s>
<s> ▁နောက်တစ်ခု ▁ကျွန်တော် လုပ်မယ်။ </s>
<s> ▁မနာလို ကြတယ် </s>
<s> ▁ပြန်သွား လို့ရတယ် </s>
<s> ▁ကျွန်မ ▁ထွက်ချင်တယ်။ </s>
<s> ▁မင်းဟာ ▁ဂရုမစိုက်ဘူး </s>
<s> ▁ကျွန်မ ▁မမ ောင်းခဲ့ဘူး။ </s>
<s> ▁ဒီ စာအုပ်သစ် </s>
<s> ▁ကျုပ်က ▁ကျ ို တို မြို့က ပါ။ </s>
<s> ▁ကျွန်မ ▁စ ိတ်ဓာတ်ကြံ့ခိုင် နေတာပါ။ </s>
<s> ▁ကျွန်မကို ▁ပေးပါ။ </s>
<s> ▁Toms ▁မှားတယ်။ </s>
<s> ▁သူလိုအပ်တယ်။ </s>
<s> ▁မပြေးပါနဲ့။ </s>
<s> ▁သူက ▁အက ရိုဘ တ်ပါ။ </s>
<s> ▁ကျွန်တော် ▁ရွေးချယ် ခံရတယ်။ </s>
<s> ▁မင်းက ▁ကတိပေးခဲ့တယ်။ </s>
<s> ▁ဘယ်လို အရှုပ်တော်ပုံပါ။ </s>
<s> ▁Mary ▁ဟာ ▁ချစ်စရာကောင်း တယ်။ </s>
<s> ▁ကျွန်မ ▁အရမ်းကောင်းတယ်။ </s>
<s> ▁သူက ▁ရေတွက် လို့မရဘူး။ </s>
<s> ▁သူတို့ကို ▁မေးပါ </s>
<s> ▁Toms ▁က ▁ပျောက်သွားပြီ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ခွင့်လွှတ် ခဲ့တယ်။ </s>
<s> ▁ ဒီမှာစောင့်ပါဦး။ </s>
<s> ▁ဘတ်စ်ကားနဲ့ ▁သွားရအောင်။ </s>
<s> ▁အခန်းက ▁ပူနေတယ်။ </s>
<s> ▁ကျွန်တော် ▁မအိပ် မနေဘူး။ </s>
<s> ▁ဒါကတော့ ▁ကျွန်တော့ရဲ့ ▁ကားမောင်း သူပါ။ </s>
<s> ▁သူတို့မှာ ▁ လှေတစ်စင်းရှိတယ် </s>
<s> ▁ကျွန်မက ▁ပဲ တစ်ပွင့် ▁ချက်ပြုတ် ခဲ့တယ်။ </s>
<s> ▁လမ်းလျှောက် ချင်တယ်။ </s>
<s> ▁သူအိမ်မှာ ▁မရှိဘူး။ </s>
<s> ▁အဆင်ပြေတယ် </s>
<s> ▁သူ နံ့ဆိုးတယ်။ </s>
<s> ▁ဘာ ပြောရမလဲ။ </s>
<s> ▁ဘယ်သူ့ရဲ့ လဲ </s>
<s> ▁ကျွန်တော် ▁မှတ်မိတယ်။ </s>
<s> ▁သူလိမ် တာမဟုတ်ဘူး။ </s>
<s> ▁သူမက ▁ကွာရှင်းနေပြီ။ </s>
<s> ▁အချိန်ကိုက် နေ </s>
<s> ▁အသံက ▁အရမ်းကြီး တယ်။ </s>
<s> ▁ငါ ဆိုးမ ဆိုး </s>
<s> ▁ဂရုတစိုက် ▁နားထောင်ပါ။ </s>
<s> ▁သူတို့ ▁ချစ်ကြ လား။ </s>
<s> ▁မင်း ရှုပ်ထွေး နေပြီ </s>
<s> ▁ခဏလောက်ပေးပါဦး။ </s>
<s> ▁အ ေးအောင်လုပ်ပါ။ </s>
<s> ▁အသံ တွေကြား ခဲ့တယ်။ </s>
<s> ▁ အကြံပေးချက်တစ်ခု ▁လိုအပ်ပါတယ်။ </s>
<s> ▁ပြဿနာ ကို ▁အနံ့ခံ တယ်။ </s>
<s> ▁ဒါက ▁အစီအစဉ် ပါ။ </s>
<s> ▁အိမ်ယာမဲ့ လား။ </s>
<s> ▁မင်းကို ▁နိုးစေခဲ့လား။ </s>
<s> ▁သူ့မှာ ▁ရည်မှန်းချက် တွေ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ကျ ောင်းထွက်ခဲ့တယ်။ </s>
<s> ▁သူက ▁တိုကျိုမှာ </s>
<s> ▁ကျွန်တော် ▁ပျော်မနေဘူး။ </s>
<s> ▁ခင်ဗျားဇနီး ▁ဘယ်လိုလဲ </s>
<s> ▁ဒီမှာ ▁မရှိဘူး။ </s>
<s> ▁သူမကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁ဒါက ▁မူးယစ်ဆေးဝါး တစ်ခုလို ပါ။ </s>
<s> ▁သူငါ့ကို ▁သဘောကျ လား။ </s>
<s> ▁ကျွန်တော်က ▁တော်တဲ့လူပါ။ </s>
<s> ▁ကားရပ် သွားတယ် </s>
<s> ▁လေ့ကျင့်ခန်း ▁လုပ် ဖို့လိုတယ်။ </s>
<s> ▁မင်းက ▁တစ်ယောက်တည်းပဲ </s>
<s> ▁အဲဒါဟာ ▁ကျွန်မရဲ့ ▁မဟုတ်ပါ။ </s>
<s> ▁ကြိုးစား ခဲ့ပါတယ် </s>
<s> ▁လှပတဲ့ ▁ပစ်ချက်ပါ ။ </s>
<s> ▁ကျွန်မအတွက် ▁အဖွဲ့တစ်ဖွဲ့ ▁လိုတယ်။ </s>
<s> ▁ကျွန်တော်က ▁Tom ▁မဟုတ်ဘူး။ </s>
<s> ▁မင်းကို ▁မလို တော့ဘူး </s>
<s> ▁အိပ်မက် ▁မမ က်ဘူး။ </s>
<s> ▁ဒါက ▁သူမရဲ့ကားပါ။ </s>
<s> ▁ဒါကို ▁စမ်းကြည့်ပါရစေ။ </s>
<s> ▁စာအုပ်တစ်အုပ် ကို ▁မြင်တယ်။ </s>
<s> ▁ငါ့နောက်မှာ ▁ထပ်ပြောပါ </s>
<s> ▁ကျွန်မ ▁မရှက် ဘူး။ </s>
<s> ▁ရှင်တို့ ▁နှစ်ယောက် ▁အလုပ်များနေလား။ </s>
<s> ▁အိမ်မှာ ▁သင်ပေးတယ်။ </s>
<s> ▁လူတွေကို ▁သိတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ကျွန်မတို့ရဲ့ ▁ဧည့်သည်ပါ။ </s>
<s> ▁ကတိပေး လား။ </s>
<s> ▁ကျွန်တော်က ▁အသက်ကြီး သူပါ။ </s>
<s> ▁သူ့အလုပ်ကို ▁သူ သိတယ်။ </s>
<s> ▁တကယ်ကို ▁ပင်ပန်းနေတယ်။ </s>
<s> ▁တောင်းပန်ဖို့ ▁ မလိုပါဘူး။ </s>
<s> ▁ဘယ်လို ▁အတုပါ </s>
<s> ▁ဒါတွေအားလုံး ▁အဲဒီမှာရှိတယ် </s>
<s> ▁တံခါးကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁မင်း ▁မအိပ် သေးလား။ </s>
<s> ▁တိတ်နေ ရအောင်။ </s>
<s> ▁ဒါက ▁ဘယ်လောက်လဲ။ </s>
<s> ▁စိတ်မဆိုးပါနဲ့။ </s>
<s> ▁ကျွန်မတို့ ▁ဖျက်ပစ် သင့်လား။ </s>
<s> ▁သူက ▁အသားညို မသွားဘူး။ </s>
<s> ▁အခု ▁အဆင်သင့်ဖြစ် နေပြီ </s>
<s> ▁သူတို့ဟာ ▁ပန်းသီးတွေကို ▁ကြိုက်ကြတယ် ။ </s>
<s> ▁ကျွန်မပြော ခဲ့ဘူး </s>
<s> ▁ဒါက ▁ကြာလွန်းတယ်။ </s>
<s> ▁သူဟာ ▁မွေး ရာပါ ▁ကဗျာဆရာပါ။ </s>
<s> ▁သူမဟာ ▁ကြိုးစားလေ့လာ ပါတယ်။ </s>
<s> ▁ဒါဟာ ▁လှည့်ကွက် တစ်ခုပါ </s>
<s> ▁ပြန် တည်ဆောက် လိုက်ပါ </s>
<s> ▁ဘယ်လိုပုံပေါက် လဲ။ </s>
<s> ▁ဘယ်သူမှ ▁မဖြေခဲ့ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁ပျော်ရွှင် ခဲ့ကြတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁လှည့်စား မလုပ်ခဲ့ဘူး။ </s>
<s> ▁အော်ဟစ်သံတွေ ▁ကြားရတယ်။ </s>
<s> ▁စကားပြောရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁မောင်းနှင် မှု ▁ မကောင်းခြင်း </s>
<s> ▁ကျွန်တော် ▁ဟာသလုပ်နေတာ ပဲ </s>
<s> ▁ပိုကောင်းလာပြီ။ </s>
<s> ▁သူတို့အားလုံး ဟာ ▁ရူးကြောင်ကြောင် ပါ။ </s>
<s> ▁ဘယ်လို အရှက်ရစရာ ကြီးပါလိမ့်။ </s>
<s> ▁ရယ်မော သံ ▁ကြားရတယ်။ </s>
<s> ▁ဒါတွေ ▁အများကြီး ▁ဖြစ်တတ်တယ်။ </s>
<s> ▁ဘယ်သူက ▁ကျွန်တော့ဆရာ လဲ။ </s>
<s> ▁သူတို့ ထိုက်တန်တယ် </s>
<s> ▁ဒီတော့ ▁အလျင်အမြန်လုပ် ပါ။ </s>
<s> ▁သူပြန်ကောင်းလာ တယ် </s>
<s> ▁ပြီးပြီလား။ </s>
<s> ▁အရသာ ကို ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ကျွန်တော် ▁အံ့ဩမိတယ်။ </s>
<s> ▁ကျွန်မ ▁ထွက်ပြေး ခဲ့တယ်။ </s>
<s> ▁သူတို့မှာ းတယ်။ </s>
<s> ▁အရမ်း ခြောက်သွေ့ တယ်။ </s>
<s> ▁ချောကလက်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ ရှင်သန် ချင်တယ်။ </s>
<s> ▁သူ့ အရိပ် ကို ▁လိုက်ပါ </s>
<s> ▁ရှင်ကျန် နေတာပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် သုံး ပြီးသားပါ။ </s>
<s> ▁ကောင်းကင်က ▁အပြာရောင်ပါ။ </s>
<s> ▁ဖိနပ်တွေ ▁ယူလာပါ </s>
<s> ▁ကိုယ်ကြိုက်တ ာ ▁လုပ်ပါ။ </s>
<s> ▁မရပ် ပါနဲ့။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ကိုင်တွယ် နိုင်တယ် </s>
<s> ▁ကျွန်မတို့ ▁သိ ထားတာ က ▁လုံလောက်ပါတယ်။ </s>
<s> ▁အိပ်ရာ ပြန်ဝင် ပါ </s>
<s> ▁Tom ▁ဟာ ▁ပစ္စည်းတွေ ▁ခိုး တယ်။ </s>
<s> ▁ဒီမှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁Tom ▁ကို ▁ပ ြန်ပေးဆွဲခဲ့တယ်။ </s>
<s> ▁နေ လောင် မိတယ်။ </s>
<s> ▁ဒါက ▁မရယ်စရာပါ။ </s>
<s> ▁ဒါက ▁လုပ်လို့ ▁ရနိုင်တာပ ါ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ပြုမူပါ။ </s>
<s> ▁ကျွန်မ ▁စိတ်ညစ်နေတယ်။ </s>
<s> ▁မင်းက ▁ငတုံးတစ်ကောင် ။ </s>
<s> ▁ မကြားခဲ့ဘူး။ </s>
<s> ▁ဒါတွေက ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁ဒါကို ▁မြင် ချင်တယ်။ </s>
<s> ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁ကြောင်တစ်ကောင် ▁ရှိတယ်။ </s>
<s> ▁ကျွန်မ ▁မပြီးသေးဘူး။ </s>
<s> ▁ကျွန်မက ▁ထပ်ပြီး ▁ငတ်နေတယ်။ </s>
<s> ▁ကျွန်မ ထွက် ပါ </s>
<s> ▁ကော်ဖီကို ▁မုန်းတယ်။ </s>
<s> ▁Tom ▁ဘာလို့ ▁ဒီမှာရှိတာလဲ ။ </s>
<s> ▁သူမက ▁ပင်ပန်း ပုံရတယ်။ </s>
<s> ▁Tom ▁မှာ ▁သားတစ်ယောက်ရှိ တယ်။ </s>
<s> ▁ဘာကို ▁ ရှာနေတာလဲ။ </s>
<s> ▁ကျွန်တော်လည်း ▁ကြည့်လို့ရလား။ </s>
<s> ▁သူက ▁လက်ဝ ဲ သမားပါ။ </s>
<s> ▁ရေကူးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မက ▁သင့်ကို ▁လှ ုံ ့ဆော် ပေးခဲ့တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မ ပြည့်စုံ ဘူး။ </s>
<s> ▁ဘယ်လောက် လေး တဲ့ ▁အိတ် ကြီးပါလိမ့်။ </s>
<s> ▁ဒါဟာ ▁အံ့ဖွယ်တစ်ခု ပါ။ </s>
<s> ▁ဒါက ▁ရှည် ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁လုပ်နိုင်လား။ </s>
<s> ▁ဝင်လာပါဦး။ </s>
<s> ▁အားလုံးက ▁ပြီးပြည့်စုံ ပါတယ်။ </s>
<s> ▁မမေးပါနဲ့။ </s>
<s> ▁ကျွန်မက ▁ပျင်းရိတယ်။ </s>
<s> ▁ကျွန်မ ▁အအေးမိတယ်။ </s>
<s> ▁သူတို့အားလုံးက ▁ရူးသွပ်နေ လား။ </s>
<s> ▁မင်းကို ▁လွမ်း နေပြီ </s>
<s> ▁သင်ဟာ ▁အနားယူဖို့လို တယ်။ </s>
<s> ▁ဒါက ▁စားပွဲပါ။ </s>
<s> ▁Tom ▁က ▁သေးသေးလေးပါ။ </s>
<s> ▁အဲဒါ ▁ဘာဖြစ် နိုင်လဲ။ </s>
<s> ▁ဆွပ်ပြုတ်ရည် က ▁ပူနေတယ်။ </s>
<s> ▁လုံခြုံမှု ▁မရှိဘူး။ </s>
<s> ▁အခု ▁ကျွန်မ ▁စိတ်မကောင်းဖြစ် နေတယ်။ </s>
<s> ▁ကြိုးစားပါ။ </s>
<s> ▁နှ င်းဆီတစ်ပွင့်ကို ▁မြင်တယ်။ </s>
<s> ▁ငါ မြန်တယ်။ </s>
<s> ▁Tom ▁ဘယ်တော့မှ ▁ မကျဘူး။ </s>
<s> ▁ဒါက ▁ပျော်စရာပါ။ </s>
<s> ▁သူဟာ ▁အရမ်းဆင်းရဲ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ကျွန်မ ▁စကားကို ပေးခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ပျင်းရိနေ လား။ </s>
<s> ▁သူတို့ဟာ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁မင်းလိမ်နေတာ </s>
<s> ▁ဘာလို့ ▁နှစ်ခုစလုံး ▁မလုပ်ကြ တာလဲ။ </s>
<s> ▁ကျွန်တော် ▁တစ်ခါမှ ▁ မကြိုးစားခဲ့ဘူး။ </s>
<s> ▁လိုက်ဖက်အောင် ▁ ပြုပြ င်နိုင်တယ် </s>
<s> ▁မင်းနိုင် ပြီ </s>
<s> ▁သွားဖို့ ▁အ ချိန်ရောက်ပါပြီ။ </s>
<s> ▁ကျွန်တော်တို့ ▁သွားဖို့လိုတယ် </s>
<s> ▁သူ့ဟာ </s>
<s> ▁စာမ တတ်သူ </s>
<s> ▁နှေးကွေးစွာ ▁မောင်းနှင်ပါ။ </s>
<s> ▁ဘယ်လို ▁အရှုံး သမား လဲ </s>
<s> ▁သူတို့ဟာ ▁အားကောင်း ကြတယ် </s>
<s> ▁ဘယ်သူမှ ▁စစ်ကို ▁မကြိုက်ဘူး။ </s>
<s> ▁မိန်းကလေးတွေ ▁တိတ်ဆိတ်နေပါ </s>
<s> ▁သူ ▁အဲဒီကို ▁ သွားခဲ့လား။ </s>
<s> ▁ကျွန်မတို့ ▁က ွဲသွားခဲ့တယ်။ </s>
<s> ▁ပြပါဦး။ </s>
<s> ▁ကျွန်မ ▁ကားမောင်း နေတာပါ။ </s>
<s> ▁ကြည့် မယ်။ </s>
<s> ▁ဒါက ▁တကယ့် မဟုတ်ဘူး။ </s>
<s> ▁အင်ဂျင် ▁ပျက်စီးသွား တယ် </s>
<s> ▁ကျွန်မ ▁အိမ်ထောင်မပြု သေးဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁သေနတ်တစ်လက် ဝယ်ခဲ့တယ်။ </s>
<s> ▁ရယ်စရာကောင်း ခဲ့လား။ </s>
<s> ▁သူ ▁ရှင်ကျန် တော့မှာပါ။ </s>
<s> ▁ကျွန်မက ▁အကြီးအကဲပါ။ </s>
<s> ▁ဒီမှာရှိပါတယ် </s>
<s> ▁ကျွန်မတို့ ▁ လုပ်နိုင်ခဲ့တယ်။ </s>
<s> ▁ငါ မလိုဘူး။ </s>
<s> ▁တ ယော တီးတယ်။ </s>
<s> ▁လူတိုင်းက ▁အားပေးခဲ့ကြတယ်။ </s>
<s> ▁ဘယ်ဟာက လဲ </s>
<s> ▁သူသေ ပြီလား။ </s>
<s> ▁မျက်လုံးတွေ ▁နာတယ် </s>
<s> ▁ရထားတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကိုယ်ကြိုက်တ ဲ့ ▁အချိန် မှာ ▁သွားပါ။ </s>
<s> ▁အားလုံး ▁ပျော်ကြလား။ </s>
<s> ▁ကျွန်မတို့က ▁ပီ ကနစ်တွေ ▁ကြိုက်တယ်။ </s>
<s> ▁ဒီစာအုပ်ကို ▁ဖတ်ပါ။ </s>
<s> ▁သူက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ထိ ရ ောက် ပါတယ်။ </s>
<s> ▁အထီးကျန်နေ ခဲ့တယ်။ </s>
<s> ▁ကယ်တင် ခံရတယ်။ </s>
<s> ▁ဟိုင်း၊ ▁မင်းဘယ်လိုလဲ </s>
<s> ▁ကျွန်မ ▁ အလုပ်ထုတ်ခံရတယ်။ </s>
<s> ▁မင်းက ▁ပါရမီရှင် ။ </s>
<s> ▁အံ့ဩစရာကောင်း ပုံရတယ်။ </s>
<s> ▁သူက ▁က ြီးလာပြီ </s>
<s> ▁အမှန်တရားကို ▁သိပါတယ်။ </s>
<s> ▁ပြန်လာပါဦး။ </s>
<s> ▁နားထောင် ရအောင်။ </s>
<s> ▁ကျွန်မတို့ ▁ကောင်းကောင်း ▁ခံစားမိတယ်။ </s>
<s> ▁သူပြောတာကို ▁လုပ်ပါ။ </s>
<s> ▁ကျွန်မ ▁မနာ ဘူး။ </s>
<s> ▁လမ်းပေါ်မှာ ရှိနေတယ်။ </s>
<s> ▁အားလုံးကို ▁သုံး ပါ။ </s>
<s> ▁အင်္ဂလိပ် မဟုတ်ဘူး။ </s>
<s> ▁ငါ ဘယ်မှာလဲ </s>
<s> ▁သင့်ကို ▁မုန်းတ ဲ့သူ </s>
<s> ▁ပု ရွက် ဆိတ် တွေမှာ ▁နားတွေရှိ လား။ </s>
<s> ▁ကျွန်မက ▁ပိ န် လာပြီ ။ </s>
<s> ▁စိတ်မကောင်းဖြစ် နေလား။ </s>
<s> ▁ကျွန်မက ▁စိတ်ပျက်နေတယ်။ </s>
<s> ▁ဒေါသဖြစ် ခဲ့တယ်။ </s>
<s> ▁မင်းရဲ့ ▁ဦးထုပ်ကို ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁သူက ▁ ဆွစ် ဇာ လ န်ပါ။ </s>
<s> ▁ကောင်း တယ်မဟုတ်လား။ </s>
<s> ▁ဒါက ▁အရမ်းကို ▁ထင် ရှားပါ တယ်။ </s>
<s> ▁စာအုပ်တစ်အုပ် ▁ပျောက်သွားတယ် </s>
<s> ▁နေရောင်ခြည် ရှိ တဲ့ ▁ နေ့ပါ။ </s>
<s> ▁ဟုတ်တယ်ဆိုလား။ </s>
<s> ▁ပျော်ရွှင် နေခဲ့ကြတယ်။ </s>
<s> ▁အားလုံးကို ▁ကြိုက်တယ်။ </s>
<s> ▁တနင်္ဂနွေနေ့တွေ မှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ဒီမှာ ▁ပို အေးတယ်။ </s>
<s> ▁ဒါက ▁မင်းရဲ့ ▁ခဲတံ လား။ </s>
<s> ▁သူက ▁ကျွန်တော်တို့ လို ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁အဖျား တ က်နေတယ်၊ </s>
<s> ▁ပစ်ခတ်မှု ▁ဖြစ်ပ ွားခဲ့တယ်။ </s>
<s> ▁စား ဖူးလား။ </s>
<s> ▁ကျွန်မက ▁ကို ဘ ီမှာ ▁နေတာပါ။ </s>
<s> ▁မြင်း ပေါ်တက်လိုက် </s>
<s> ▁ကျွန်မက ▁သူရဲကောင်း မဟုတ်ဘူး။ </s>
<s> ▁ရေကူး မယ် </s>
<s> ▁ကျွန်မကို ▁မလိမ်ပါနဲ့။ </s>
<s> ▁ကောင်းတဲ့ ▁ပစ်ချက်ပါ </s>
<s> ▁ကြိုးစားခဲ့တယ်။ </s>
<s> ▁သူဟာ ▁သဘောတူညီချက် ကို ▁ပျက်စီး စေခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မ ယုံကြည် သေးဘူး။ </s>
<s> ▁အရမ်းကို ▁သတိထားပါ။ </s>
<s> ▁သွားတ ိုက်ပါ </s>
<s> ▁အဖွဲ့တစ်ဖွဲ့ ဖြစ်ခဲ့တယ်။ </s>
<s> ▁ငြီးငွေ့ သွားတယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ချည်နှောင် ထားတယ်။ </s>
<s> ▁ဘယ်လို န ာက ျင် စရာ ပါ </s>
<s> ▁ကျွန်မက ▁ပစ် ထား ခံရတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁သိပ် မရွေ့ပါနဲ့။ </s>
<s> ▁ခိုးယူခဲ့တ ာက </s>
<s> ▁အိပ်ပျော်နေ တယ်။ </s>
<s> ▁ဘယ်သူက ပြောတာလဲ </s>
<s> ▁လမ်းလျှောက် ဖို့ ▁မကောင်းဘူး </s>
<s> ▁အချိန် နီးပါးပါ။ </s>
<s> ▁မင်း ▁ကျွန်မကို ▁လန့်သွားစေတယ် </s>
<s> ▁ကျွန်မက ▁ဆီးချိုရောဂါရှိ သူပါ။ </s>
<s> ▁ကြောင်တွေ ▁အိပ်မက်မက်ကြ လား။ </s>
<s> ▁ဒါက ▁အဆုံးသတ် ပါ။ </s>
<s> ▁ကျွန်တော် ▁သတိမထားမိ ခဲ့ဘူး။ </s>
<s> ▁မင်း လုပ်ပြီးပြီ </s>
<s> ▁မကြ မ်းတ မ်းပါနဲ့။ </s>
<s> ▁သူ့ကို ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် မြင်ခဲ့တယ်။ </s>
<s> ▁ကျေနပ် မှုရှိတယ် </s>
<s> ▁သူမရဲ့ ▁ဆံပင်က ▁ရှည် ပါတယ်။ </s>
<s> ▁မင်းအမှား ကြီး လုပ်နေတာ </s>
<s> ▁မဟ စ် ဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁အောင်မြင်ခဲ့ </s>
<s> ▁ဆုတောင်း ပါ။ </s>
<s> ▁မင်း နာမည်ကို ▁ငါသိတယ် </s>
<s> ▁သူတို့က ▁ငြင်း ကြတယ်။ </s>
<s> ▁သူက ▁ဒီမှာပဲရှိတယ် </s>
<s> ▁Tom ▁က ▁ချစ်စရာကောင်း တယ်။ </s>
<s> ▁သိပ်ကို ပါးတယ်။ </s>
<s> ▁အားလုံးကို ▁ကြိုဆိုပါတယ်။ </s>
<s> ▁မင်း ▁ဟာသလုပ်နေတာ လား။ </s>
<s> ▁ဒါက ▁အရေးပါပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁နည်းနည်း ▁မူးနေပြီ။ </s>
<s> ▁ဘုရားသခင်ပဲ ▁သိ တာပါ။ </s>
<s> ▁ကျွန်တော်ကတော့ ▁မတူပါဘူး။ </s>
<s> ▁ကျွန်တော် ▁လှည့်စား ခံရတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁ခွေးက ▁ခုန်ချ လိုက်တယ် </s>
<s> ▁ဘယ်ဘက် ကို ▁လှည့် ပါ။ </s>
<s> ▁တော်တော် အေးတယ်။ </s>
<s> ▁ကျွန်မ ▁ထွက်သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ငိုမနေ ခဲ့ဘူး။ </s>
<s> ▁အားလုံး ▁လုပ် ကြတာ လေ။ </s>
<s> ▁ကျွန်တော် ▁ ဝါကြ ွား နေတာမဟုတ်ဘူး။ </s>
<s> ▁သူက ▁ဂျပန်လူမျိုး ပါ။ </s>
<s> ▁ကျွန်မတို့ ▁နှစ်ယောက်လုံးက ▁အဲဒီလို ▁ လုပ်ကြတယ် </s>
<s> ▁ကျွန်မတို့ ▁ခွဲထွက် ဖို့လိုတယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်လှုပ်ရှား မိတယ်။ </s>
<s> ▁ကျွန်မ ▁ကတိပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ချွတ်နေပြီ ။ </s>
<s> ▁သတိထားနေပါ။ </s>
<s> ▁ကျွန်တော်ဟာ ▁လွတ်လပ် တဲ့လူပါ။ </s>
<s> ▁ခဏစောင့်ပါဦး။ </s>
<s> ▁သူမ သိတယ် </s>
<s> ▁ရေငတ်နေ လား။ </s>
<s> ▁ဒါဟာ ▁အဓိပ္ပါယ်မ ဲ့တာပါ </s>
<s> ▁ဒီနေ့ ▁တနင်္လာနေ့ လား။ </s>
<s> ▁ကျွန်မ ▁နားမကြားဘူး။ </s>
<s> ▁ဒါတွေကို ▁ပေးပါ </s>
<s> ▁ဒါက ▁သံသယဖြစ် စရာပါ။ </s>
<s> ▁ကျွန်မက ▁အေးဆေး နေခဲ့တယ်။ </s>
<s> ▁သင် တစ်ယောက်တည်း ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁၁ ၈ ▁နှစ် ပါ။ </s>
<s> ▁တိတ်နေပါ </s>
<s> ▁ငါ့ ဆံပင်ညှပ် စက်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဒါကို ▁သက်သေပြ မယ်။ </s>
<s> ▁ကျွန်တော် ▁ထွက်သွားမယ်။ </s>
<s> ▁ကျွန်မ ▁ရေငတ်နေတယ်။ </s>
<s> ▁သူက ▁ကျွန်တော်တို့ ကို ▁သဲလွန်စ ပေးခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အဓိပ္ပါယ်ရှိ လား။ </s>
<s> ▁ကျွန်တော်ဟာ ▁ခရု ငှက်ကို ▁လိုချင်တယ်။ </s>
<s> ▁သူမ ▁ငိုနေခဲ့တယ်။ </s>
<s> ▁အခုလုပ်ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁ဂရုမစိုက်ဘူး လား။ </s>
<s> ▁Tom ▁ကို ▁အားကိုးခဲ့တယ်။ </s>
<s> ▁ရေတစ်ခွက်ယူ လာပါ </s>
<s> ▁ကျွန်မ ▁သဘောတူညီချက် ချခဲ့တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ဖြေပေးပါ ။ </s>
<s> ▁ကျွန်မက ▁အေးဆေးပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ခက်ခဲ တဲ့နေ့ရှိခဲ့တယ်။ </s>
<s> ▁သူက ▁နတ် ဆိုးပါ။ </s>
<s> ▁သူက ▁ဂ ရုသီးကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါတွေက ▁ကျွန်မအတွက်လား။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ထိုက်တန်ပါတယ်။ </s>
<s> ▁ဒါက ▁ကူညီနိုင် လောက်တယ်။ </s>
<s> ▁Tom ▁က ▁မကျန်းမာဘူးလား။ </s>
<s> ▁ကျွန်တော်က ▁လူသ တ်သမားပါ။ </s>
<s> ▁ဖယောင်းတိုင်ကို ▁မီးရှို့ပါ။ </s>
<s> ▁ငါက ▁လူ ဆိုးလား။ </s>
<s> ▁ဒါအားလုံးက ▁အမှန်ပါ။ </s>
<s> ▁စောစောထ လာတယ် </s>
<s> ▁Tom ▁က ▁ငို တောင် ငိုနေခဲ့တယ်။ </s>
<s> ▁ဒါက ▁လှည့်စားမှု ပါ။ </s>
<s> ▁အကြီးအကဲက ▁ဘယ်မှာလဲ။ </s>
<s> ▁အနီးကပ်ကြည့်ပါ။ </s>
<s> ▁ကျွန်မက ▁စပိန်က ပါ။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁အသုံးမကျဘူး </s>
<s> ▁သူတို့တွေဟာ ▁တူညီ တွေပါ </s>
<s> ▁ဒီမှာ ▁ကျွန်တော့ ▁သော့ပါ။ </s>
<s> ▁သူက ▁ဘယ်လောက်ကြီးလဲ </s>
<s> ▁သူတို့ ▁ဒါကို ▁လိုချင်တယ်။ </s>
<s> ▁Tom ▁က ▁စိတ်မပူဘူး။ </s>
<s> ▁Tom ▁က ▁အသက်ရှင်နေ တုန်းပါ။ </s>
<s> ▁ကြောင်က ▁စိုနေပြီ။ </s>
<s> ▁စောင့်သင့်လား။ </s>
<s> ▁အခု ▁ကျွန်မ ▁ငတ်နေတယ်။ </s>
<s> ▁အားလုံး ▁အဆင်ပြေ ကြတယ် </s>
<s> ▁ဒါကို ▁ကျွန်မ လုပ်နိုင်တယ် </s>
<s> ▁ကျွန်မတို့ ▁စကား တို လေး ▁ပြော ခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁က ▁ပြင်သစ် စကားပြောတယ်။ </s>
<s> ▁ဒါတွေအားလုံးကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁အဲဒီကို ▁သွားလို့ရပါတယ်။ </s>
<s> ▁Tom ▁စိတ်မကောင်းဖြစ် ခဲ့တယ်။ </s>
<s> ▁ဘာကြောင့်ဆိုတာ ▁နားလည်ပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁လျှို့ဝှက် ထား မယ်။ </s>
<s> ▁ကျွန်တော် ▁မနာလို တယ်။ </s>
<s> ▁ကလေးက ▁ငိုနေခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁စိတ်မသက်မသာ ▁ဖြစ် နေပုံပါ။ </s>
<s> ▁ကျေနပ်မိတယ်။ </s>
<s> ▁Tom ▁က ▁အခန်းကို ▁ရခဲ့တယ်။ </s>
<s> ▁လူတစ်ယောက် ဟာ ▁အလုပ်လုပ် ဖို့လိုတယ်။ </s>
<s> ▁အားလုံး ▁သေနေကြတယ်။ </s>
<s> ▁ဘယ်လို ▁ကံမကောင်း စရာပါ။ </s>
<s> ▁သူ ▁သင့်ကို ▁သစ္စာဖောက် ခဲ့တယ်။ </s>
<s> ▁ရှက်တတ်တယ် </s>
<s> ▁Tom ▁မေ့သွားပြီ။ </s>
<s> ▁Tom ▁က ▁ထွက် တော့မှာပါ။ </s>
<s> ▁ကျွန်မ ▁အိပ်ပျော်သွား ခဲ့တယ်။ </s>
<s> ▁မင်းက ▁အမေရိကန်လား။ </s>
<s> ▁သူ ခုန် တာ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁အများကြီး ▁ရယ်ကြတယ်။ </s>
<s> ▁ဒီမှာပဲ ▁နေပါ </s>
<s> ▁ကားတစ်စီး ဝယ်ခဲ့တယ်။ </s>
<s> ▁ငါက ▁ပထမဆုံး လား။ </s>
<s> ▁ဒါက ▁ရယ်စရာ မဟုတ်ဘူး။ </s>
<s> ▁ဘာအတွက်လဲ။ </s>
<s> ▁မျှော်လင့်ချက် ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁အခု ▁ကျွန်မ ▁ထွက်သွား လို့ရလား။ </s>
<s> ▁ဒါကို ▁မရှုပ်ပါနဲ့။ </s>
<s> ▁နောက်ကို ▁ပြန် ကြည့်ပါ။ </s>
<s> ▁ရိုးစင်း တာ ▁မလုပ်ပါနဲ့။ </s>
<s> ▁ကျွန်တော်က ▁အမေရိကန်ပါ။ </s>
<s> ▁သောက် ရအောင်။ </s>
<s> ▁Tom ▁မူးနေ လား။ </s>
<s> ▁ကျွန်တော် ▁ကန့်ကွက် ရပါမယ်။ </s>
<s> ▁ကားက ▁အဆင်သင့်ဖြစ် နေပြီ။ </s>
<s> ▁ကျွန်မ ▁စိတ်မကောင်းဖြစ် ခဲ့တယ်။ </s>
<s> ▁ဒါကို ယူမယ်။ </s>
<s> ▁သူမရှိဘူး။ </s>
<s> ▁ဒါက ▁မျှော်လင့်ချက် မရှိဘူး။ </s>
<s> ▁သူ လာဖို့လိုတယ် </s>
<s> ▁သူ့ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁Tom ▁ကို ▁မတား နိုင်ဘူး။ </s>
<s> ▁မင်း အိမ်ကို ▁ငါ မြင်တယ် </s>
<s> ▁ကျွန်တော့ကို ▁ကိုးက ား နိုင်ပါတယ်။ </s>
<s> ▁ရေလိုတယ်။ </s>
<s> ▁ငါသွားတော့မယ်။ </s>
<s> ▁ဒါက ▁အံ့ဩစရာပါ။ </s>
<s> ▁ကျွန်တော် ပေးပါရစေ။ </s>
<s> ▁ဒါဟာ ▁အဓိပ္ပါယ်မရှိ ပါဘူး။ </s>
<s> ▁ကျွန်မ ▁ပင်ပန်းနေ ခဲ့တယ်။ </s>
<s> ▁စာဖတ်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁ကို ▁မုန်းတယ်။ </s>
<s> ▁အပင် များ ▁ကြီးထွားလာ </s>
<s> ▁ဆေးကြော လိုက်ပါ </s>
<s> ▁မြန်မြန်လာပါ </s>
<s> ▁မိုး တွေ ▁မကြာခင် ▁ရ ွာ တော့မှာပါ။ </s>
<s> ▁စမ်းကြည့် ချင်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁သက်သာ သွားပါတယ်။ </s>
<s> ▁ကျွန်မတို့မှာ ▁အစီအစဉ်တစ်ခု ရှိတယ်။ </s>
<s> ▁လွယ်တယ်လို့ ▁ထင်ရ တယ်။ </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာကြီးပါ။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁သူက ▁လက်ဖက်ရည် ကြိုက်တယ်။ </s>
<s> ▁ကျောင်းသားတွေ ▁ဖြစ်ခဲ့ကြတယ်။ </s>
<s> ▁Mary ▁တို့ ၊ ▁ကျွန်မ ▁တူမ ။ </s>
<s> ▁ပိတ်ထားတယ်။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁အံ့ဩစေခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ထွက်တော့မယ်။ </s>
<s> ▁ဒါက ▁ကြောင် လား။ </s>
<s> ▁တံ ဆိ ပ်တစ်ခု ▁လိုတယ်။ </s>
<s> ▁မင်း ▁မကျန်းမာဘူး </s>
<s> ▁သူ ရောက်လာ ပြီ </s>
<s> ▁လက်ဖက်ရည် ▁ဘယ်သူ သောက်ချင် လဲ။ </s>
<s> ▁ကျွန်တော် ▁လုပ် ပြီးပါပြီ။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁ရှောင်ရှားတယ်။ </s>
<s> ▁ဘုရားသခင်က ▁နိ မိတ် လက္ခဏာတစ်ခု ▁ပေးခဲ့တယ်။ </s>
<s> ▁ခင်ဗျားက ▁ဆရာဝန်ပါ။ </s>
<s> ▁ထပ် မလာပါနဲ့။ </s>
<s> ▁သူတို့ ▁သေသွားပြီ လား။ </s>
<s> ▁နီးစပ် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ရုရှား ကပါ။ </s>
<s> ▁သူမ ▁ မှားမနေဘူး။ </s>
<s> ▁အလုပ်တစ်ခု ▁ရှာပါ။ </s>
<s> ▁သူဟာ ▁ပြင်သစ် မှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မုန့် ကြိုက်တယ်။ </s>
<s> ▁ဒါတွေအားလုံး ▁ရှိလား။ </s>
<s> ▁ကျွန်မဟာ ▁သူရဲကောင်း ▁မဟုတ်ဘူး။ </s>
<s> ▁ကောင်းခဲ့လား။ </s>
<s> ▁ဒါက ▁ခက်ခဲပါတယ်။ </s>
<s> ▁သူ စိတ်ဝင်စား ခဲ့တယ်။ </s>
<s> ▁Toms ▁အပြစ်မရှိဘူး။ </s>
<s> ▁ကျွန်မက ▁ထွက်ခ ွာနေခဲ့တယ်။ </s>
<s> ▁ဘီးကို ▁ ထိုးပေးပါ။ </s>
<s> ▁ရိုးစင်း ပုံပေါက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ဒဏ်ရာရခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ဘာလုပ်ရမလဲ။ </s>
<s> ▁ဒီအလုပ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ပို ရှင်းပြနိုင် လား။ </s>
<s> ▁နှင်းကျနေတယ်။ </s>
<s> ▁ကျွန်တော် မှန်တယ်။ </s>
<s> ▁Tom ▁က ▁လိမ်တယ်။ </s>
<s> ▁ကျွန်မ ▁မကျန်းမာဘူး။ </s>
<s> ▁သေ ခြင်း ကနေ ▁လွတ်မြောက် ခဲ့တယ်။ </s>
<s> ▁အံ့သြစရာတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ခင်ဗျားရဲ့ ▁ရှေ့နေပါ။ </s>
<s> ▁မှတ်မိ သေးလား။ </s>
<s> ▁တစ်နေ့လုံး ▁ကြာ ခဲ့တယ်။ </s>
<s> ▁ငါဟာ ▁သန့်ရှင်းသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁ပိုလိုချင်တယ်။ </s>
<s> ▁ကျွန်တော် ▁အလေးထား ရပါမယ်။ </s>
<s> ▁သူက ▁ကြင်နာတတ် ပုံရတယ်။ </s>
<s> ▁ကျွန်မက ▁အရမ်းကို ▁နှိမ့်ချတယ် ။ </s>
<s> ▁ဒါက ▁အရမ်းလွယ်ပါတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ထူးခြားပါတယ်။ </s>
<s> ▁Tom ▁ကို ▁သတိပေးပါ။ </s>
<s> ▁မုန့် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူငိုနေ တယ်။ </s>
<s> ▁တစ်ယောက်ယောက် ▁လာနေတယ်။ </s>
<s> ▁ဒါတွေက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁တိတ်နေပါ </s>
<s> ▁ကျွန်မ ▁ခုခံ ဖို့လိုတယ်။ </s>
<s> ▁ဒါက ▁မျှော် စ င်ပါ။ </s>
<s> ▁ကျွန်မက ▁ဟုတ်တယ်တဲ့။ </s>
<s> ▁ကျွန်မက ▁အံ့ဩစရာ ▁ကောင်းခဲ့တယ်။ </s>
<s> ▁မင်းက ▁Tom ▁ကိုချစ် ခဲ့လား။ </s>
<s> ▁သူမက ▁သူ့ ဘက်မှာ ▁ ရပ်နေခဲ့တယ်။ </s>
<s> ▁ယောက်ျားတွေ လို ▁တိုက်ပွဲဝင် ကြပါ။ </s>
<s> ▁ကျေးဇူး အများကြီး တင်ပါတယ်။ </s>
<s> ▁Toms ▁အပြစ်ရှိ </s>
<s> ▁မင်း ▁အဆင်ပြေလား။ </s>
<s> ▁ကျွန်မက ▁နတ်သမီး မဟုတ်ဘူး။ </s>
<s> ▁ဆရာဝန်ကို ▁ခေါ်ပါ။ </s>
<s> ▁မင်းရဲ့ ▁အကြီးအကဲပါ။ </s>
<s> ▁မတ်တတ်ရပ်လိုက် ပါ </s>
<s> ▁ဆပ်ပြာ တစ်ချ ို့ ▁လိုတယ်။ </s>
<s> ▁နောက်ပြန်ကြည့် လိုက်တယ် </s>
<s> ▁ဘယ်တော့မှ ▁မထွက် တော့ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁နှစ် လို ဖွယ်ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁မရယ်ဘူး။ </s>
<s> ▁ကျွန်မမှာ ▁သက်သေ ရှိတယ် </s>
<s> ▁သေချင်တယ်။ </s>
<s> ▁နှင်းဆီတွေ က ▁အနံ့ကောင်းတယ်။ </s>
<s> ▁မိန်းကလေးတွေ ▁မြန်မြန်လုပ်ကြ ပါ။ </s>
<s> ▁ကျွန်မ ▁အော်ဟစ် မယ်။ </s>
<s> ▁ဒါက ▁Tom ▁ ပါ။ </s>
<s> ▁နွေရာသီ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁နှင်းကျခဲ့တယ်။ </s>
<s> ▁လက်ထပ်ခဲ့ကြတယ်။ </s>
<s> ▁သူ ▁အသက်မ ရှင် ရဘူး။ </s>
<s> ▁အရမ်းကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ပြန် သုံး လား။ </s>
<s> ▁ငတ်နေပြီ။ </s>
<s> ▁ရွေးချယ်မှု ▁လုပ်ပါ။ </s>
<s> ▁က ားနှစ်စီးရှိတယ်။ </s>
<s> ▁ဘယ်သူ ရဲ့ အလှည့်လ ဲ </s>
<s> ▁ကျွန်မကို ▁မ စော်ကား ပါနဲ့။ </s>
<s> ▁အရမ်းကို ▁နီးစပ်ခဲ့ကြတယ်။ </s>
<s> ▁သူမနဲ့ ▁စကားပြောခဲ့တယ်။ </s>
<s> ▁လုပ် ပေးပါဦး။ </s>
<s> ▁ကျွန်တော်တို့က ▁လူကြီးမင်းတ ွေပါ </s>
<s> ▁သူက ▁ပါရမီရှင်ပါ။ </s>
<s> ▁အားလုံး ▁အဆင်သင့်ဖြစ် ပါပြီ။ </s>
<s> ▁အသင်း တစ် သ င်းဖြစ်ခဲ့ </s>
<s> ▁အေး နေတယ်၊ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁သဘောပေါက် တယ်။ </s>
<s> ▁သူဟာ ▁ပြဇာတ် ရေးဆရာပါ။ </s>
<s> ▁ရဲကို ▁ခေါ်ပါ။ </s>
<s> ▁ကျွန်မက ▁ချွတ်ချော်နေပြီ ။ </s>
<s> ▁သင်ဟာ ▁ကျောင်းသား လား။ </s>
<s> ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁စိတ်လှုပ်ရှား မိတယ်။ </s>
<s> ▁ကျွန်မက ▁ကွာရှင်း ချင်တယ်။ </s>
<s> ▁နေ့တိုင်း ▁လမ်းလျှောက်တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁အောင်မြင် ခဲ့တယ်။ </s>
<s> ▁သူ ့သားက ▁နာမကျန်းဖြစ်နေ တယ်။ </s>
<s> ▁ဆန်ကို ▁ ချက်ပါ။ </s>
<s> ▁ကျွန်မ ▁ရေငတ်နေတယ်။ </s>
<s> ▁အကူအညီလို ခဲ့တယ်။ </s>
<s> ▁သူက ▁စာရေးဆရာပါ။ </s>
<s> ▁သူဟာ ▁သရုပ်ဆောင် ပါ။ </s>
<s> ▁ကာ ရာ အို ကို ▁မုန်းတယ်။ </s>
<s> ▁ဆောင်းရာသီကို ▁ကြိုက်တယ်။ </s>
<s> ▁ရေကူးကန် က ▁ပြည့်နေပြီ။ </s>
<s> ▁ခက်ခဲ မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁မင်း ▁သေလုနီးပါးပဲ </s>
<s> ▁ဘယ်သူမှ ▁မလာခဲ့ဘူး။ </s>
<s> ▁သူမ ▁ပြေးနေတယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁မ နှစ်သက် ခဲ့ဘူး။ </s>
<s> ▁ငါ နေ ဦးမယ်။ </s>
<s> ▁ ငါပြေးဖို့လိုတယ် </s>
<s> ▁သူ ကြိုးစားလေ့လာ ခဲ့တယ်။ </s>
<s> ▁သူစိတ် ပျက်သွားတယ် </s>
<s> ▁လ ပြည့်နေပြီ။ </s>
<s> ▁ကျွန်မ ▁ဒါကို ▁ထိုက်တန်ပါတယ်။ </s>
<s> ▁မှားယွင်းနေ ပါတယ် </s>
<s> ▁သွားကြည့်မယ်။ </s>
<s> ▁အချိန်မရှိဘူး။ </s>
<s> ▁ရွေးချယ်မှု ▁လုပ်ပါ။ </s>
<s> ▁နားထောင်ပါ။ </s>
<s> ▁ငါ့ကို ▁မလု ယ က်ပါနဲ့။ </s>
<s> ▁စာဖတ်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ပြန် မသွားနိုင်ဘူး။ </s>
<s> ▁ပန်း တွေရောင်းတယ်။ </s>
<s> ▁ခင်ဗျားအသက်က ▁ဘယ်လောက်လဲ။ </s>
<s> ▁သောက်ပါ </s>
<s> ▁သူတို့ ▁သေသွားပြီ။ </s>
<s> ▁မေးခွန်း မေးပါ။ </s>
<s> ▁ကျွန်မ ▁ထိုက်တန်တယ် </s>
<s> ▁လ က်စားချေချင်တယ်။ </s>
<s> ▁ကျွန်မ သာ ▁သိခဲ့ ရင် </s>
<s> ▁ကျွန်မတို့ ▁အခုပဲ ▁ဆင်း သ က်လာတာပါ။ </s>
<s> ▁သူ မလာခဲ့ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁နိုင်နိုင် တုန်းပါ။ </s>
<s> ▁အားလုံး ▁ဒီမှာရှိခဲ့ </s>
<s> ▁Tom ▁က ▁ငြင်းဆန်ခဲ့တယ်။ </s>
<s> ▁သူက ▁ဘက်လိုက် သူပါ။ </s>
<s> ▁ကျွန်မ ▁အမြဲ နိုင်တယ် </s>
<s> ▁က ံကို ▁စမ်းကြည့်မယ်။ </s>
<s> ▁ ဤ ပုံစံ ကို ▁ဖြည့်ပ ါ။ </s>
<s> ▁ကျွန်မ ▁ရိုက် နှက်ခ ံခဲ့ရတယ် </s>
<s> ▁ကြည့်ရအောင်။ </s>
<s> ▁ထိုင်ခုံကို ▁သိမ်းထားပါ </s>
<s> ▁ခင်ဗျားက ▁" မဟုတ်ဘူး " ▁လို့ ▁ ပြောနေတာလား။ </s>
<s> ▁အဲဒါဟာ ▁မှားယွင်းနေ လား။ </s>
<s> ▁သူ့ကို ▁ပွေ့ဖက် လိုက်ပါ </s>
<s> ▁မင်းကြောင် က ▁ဝတယ်။ </s>
<s> ▁Tom ▁က ▁ပ ခုံး ဆုတ်လိုက် တယ်။ </s>
<s> ▁သူလာနေတယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁ဒါကို ▁လုပ်ပါ။ </s>
<s> ▁ဘာလို့ ▁ရွေ့လို့မရ တာလဲ </s>
<s> ▁သူမ ▁အဆင်ပြေလား။ </s>
<s> ▁ကျွန်တော် ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁သူ မလုပ်နိုင်ဘူး။ </s>
<s> ▁ဦးထုပ်ကို ▁ဝတ်လိုက်ပါ </s>
<s> ▁Tom ▁မှာ ▁သေနတ်တစ်လက်ရှိ တယ် </s>
<s> ▁လူတိုင်းကို ▁ပြောခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁သင့်ကို ▁လေးစားတယ်။ </s>
<s> ▁သူ ▁ငတုံးမဟုတ်ဘူး။ </s>
<s> ▁ငါ အချစ် ရှိလား။ </s>
<s> ▁အစာရှောင်နေ တာပါ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ခွေး ပါ။ </s>
<s> ▁Tom ▁တစ်ယောက်တည်း ▁မဟုတ်ဘူး။ </s>
<s> ▁ပစ္စည်းတွေ ▁စု စ ည်းပါ </s>
<s> ▁သူက ▁ ဘယ်လောက်ရှည်လဲ ။ </s>
<s> ▁ကောင်လေးက ို ▁မြင်တယ်။ </s>
<s> ▁မီးလုံးတစ် ခု ▁လိုတယ်။ </s>
<s> ▁ချစ်ကြ ိုက်နေခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မက ▁မင်းကို ▁အများကြီး ပေးဆပ် ပါတယ်။ </s>
<s> ▁ကလေးတွေကို ▁မုန်းတယ်။ </s>
<s> ▁သူ ▁ဦးထုပ် မစီး ဘူး။ </s>
<s> ▁ဒါက ▁လှပတဲ့ မြို့ ပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁အဆင်သင့်ဖြစ် ပြီလား။ </s>
<s> ▁အချိန်က ▁ပြ ပေးမှာပါ။ </s>
<s> ▁ ကံမကောင်းခဲ့ဘူး။ </s>
<s> ▁ကျွန်မက ▁ကြက် မ မဟုတ်ဘူး။ </s>
<s> ▁ဒါကို ▁ဆေး သုတ် လိုက်လား။ </s>
<s> ▁ကျွန်မ ▁အပေါ်ထပ်မှာ။ </s>
<s> ▁ မဖြစ်နိုင်ပါဘူး။ </s>
<s> ▁ဒါက ▁ဟိုက်ဘရစ် ပါ။ </s>
<s> ▁ခဏစောင့်ပါဦး။ </s>
<s> ▁ငါလာ သင့်လား။ </s>
<s> ▁သူထွက်သွားပြီ </s>
<s> ▁ကျွန်မတို့ ▁အများကြီး ▁လုပ်ခဲ့ကြတယ်။ </s>
<s> ▁အသက် အရွယ် နဲ့ ▁လိုက်ဖက်အောင် ▁လုပ်ပါ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁သွေး ဆောင်ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁ရပ်လိုက် ရအောင်။ </s>
<s> ▁လေ ဖြတ် ခဲ့တယ်။ </s>
<s> ▁ကလေးတွေ ▁လိုချင်တယ်။ </s>
<s> ▁မင်းက ▁မဆိုးဘူး </s>
<s> ▁ကျွန်မမှာ ▁ဘ ွ ဲ့ရ ထားတယ်။ </s>
<s> ▁အန္တရာယ်ရှိ လား။ </s>
<s> ▁ကျွန်တော် ▁စီမံခန့်ခွဲ နေပါတယ် </s>
<s> ▁ခင်ဗျားက ▁တကယ်ပဲ </s>
<s> ▁ဘယ်တော့မှ ▁မလ ောင်းဘူး။ </s>
<s> ▁ကျွန်မမှာ ▁ရှေ့နေတစ်ယောက် ရှိတယ်။ </s>
<s> ▁သူ့ကို ကြိုက်တယ်။ </s>
<s> ▁၎င်းရဲ့ ▁ပင် ကိုယ်အ သိက </s>
<s> ▁မင်းဟာ ▁မသင့်တော်ဘူး </s>
<s> ▁မင်းပြော မှာလား။ </s>
<s> ▁ကျွန်တော် ▁လုပ်ခဲ့တာ </s>
<s> ▁လုပ် လိုက်ရအောင်။ </s>
<s> ▁နည်းနည်း ▁ပင်ပန်းတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁သူတို့က ▁လိမ်နေတယ်။ </s>
<s> ▁Tom ▁က ▁တိုက်ခိုက် ခဲ့လား။ </s>
<s> ▁လေယာဉ် နဲ့ ▁သွားမယ်။ </s>
<s> ▁ကျွန်တော် ▁ဆန့်ကျင်ပါတယ်။ </s>
<s> ▁ည အချိန် ပါ။ </s>
<s> ▁အဲဒါ ▁မမှန်ပါဘူး။ </s>
<s> ▁သူတို့က ▁သင့်ကို ▁လိမ်ညာခဲ့တယ်။ </s>
<s> ▁Toms ▁ရောက်လာခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ခြေ ဗ လာ ပဲ </s>
<s> ▁ကျွန်တော်က ▁လက်တွေ့ကျ တယ်။ </s>
<s> ▁ ဘာကြောင့်လဲဆိုတာ ▁ပြောကြ လား။ </s>
<s> ▁တံခါးတွေ ▁ဖွင့်လိုက် တယ်။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁သူမလာနေတယ်။ </s>
<s> ▁လွတ်လပ် စွာ ▁နေနေ ၊ ▁မသေနဲ့ </s>
<s> ▁အဲဒါက ▁သိပ်ကို ▁ခက်ခဲ ခဲ့လား။ </s>
<s> ▁ဟိုင်း ▁ ဘာအသစ်များရှိလဲ။ </s>
<s> ▁အဲဒါ ▁သူ ့အမှားပါ။ </s>
<s> ▁ဒါက ▁ကျွန်မတို့ရဲ့ ▁အပြစ်ပါ။ </s>
<s> ▁ခွင့်လွှတ်ပေးပါ လား </s>
<s> ▁ငါ့အ ပေါ်မှာ ▁အော်ဟစ်မနေနဲ့။ </s>
<s> ▁ကျွန်တော် ▁သိပ်ကို ▁အလေးထားတယ်။ </s>
<s> ▁သူမရဲ့ ▁ဆံပင်က ▁ခြောက်သွေ့နေ တယ်။ </s>
<s> ▁ဒါက ▁အနံ့ကောင်းတယ်။ </s>
<s> ▁ယောက်ျားတွေက ▁ငတုံးတွေပါ </s>
<s> ▁Tom ▁ဘယ်မှာလဲ။ </s>
<s> ▁မေးခွန်းတွေရှိ တယ် </s>
<s> ▁Tom ▁ဟာ ▁ကြက်ဥတွေ ▁စားလား။ </s>
<s> ▁မင်းကို ▁မပြ နိုင်ဘူး </s>
<s> ▁ကျွန်မ ▁နားမကြားဘူး။ </s>
<s> ▁နောက်ကျ ခဲ့တယ်။ </s>
<s> ▁သူလာ သင့်တယ်။ </s>
<s> ▁ကျရှုံးခဲ့တယ်။ </s>
<s> ▁ပင်လယ်ဟာ ▁ဆူ ပူနေတယ်။ </s>
<s> ▁ဒါက ▁အေး လိုက်တာ </s>
<s> ▁မင်းဘာလုပ် မှာလဲ။ </s>
<s> ▁ကျွန်တော် ▁စ ပါရစေ။ </s>
<s> ▁ကျွန်မ အိမ်ကို ▁ချစ်တယ်။ </s>
<s> ▁Toms ▁က ▁စိတ်မကောင်းဖြစ် တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ခြေ လျင် သွားခဲ့တယ်။ </s>
<s> ▁စာဖတ်တာ ▁ပိုကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁စျေးပေါတယ် </s>
<s> ▁သူဟာ ▁အပြစ်မရှိဘူး။ </s>
<s> ▁ကျွန်တော် ▁သဘောကျတယ်။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁ကောင်းတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁နေ့ကောင်း ကောင်းပါ။ </s>
<s> ▁တော်တော်လေး ▁ကောင်းပါတယ်။ </s>
<s> ▁ဆေးဝါးတွေ ▁သောက်နေတာလား။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁အလေးအနက် မပြောခဲ့ဘူး။ </s>
<s> ▁အခု ▁ကျွန်တော်တို့ ▁စောင့် နေတာပါ။ </s>
<s> ▁ကျွန်မကို ▁တိုက်ခိုက် ခဲ့တယ်။ </s>
<s> ▁မင်း လက်ကို ပေးပါ </s>
<s> ▁ဒါက ▁မြေပုံပါ။ </s>
<s> ▁သူက ▁ရ ှစ်နှစ် ပါ။ </s>
<s> ▁မင်းဘယ်မှာ ရှိခဲ့လဲ။ </s>
<s> ▁ဝက်တွေ ကို ▁ကျွေးခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ထပ်ပြီး ▁ကူညီခဲ့တယ်။ </s>
<s> ▁ခဲတံရှိ လား။ </s>
<s> ▁ကျွန်တော် ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁ဆက် ရှာပါ </s>
<s> ▁သူ ▁အဲဒီမှာ ▁ရှိ နိုင်တယ် </s>
<s> ▁မေ့သွားပြီ။ </s>
<s> ▁နွားတွေက ▁နွားနို့ပေးတယ်။ </s>
<s> ▁တစ်နေ့လုံး ▁အိပ်ခဲ့တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ချစ်တယ်။ </s>
<s> ▁ဒါက ▁ခ ေတ်နောက်ကျနေပြီ။ </s>
<s> ▁ကျွန်တော် ▁ပုန်းနေ ဖို့လိုတယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁လန့်သွားစေ တယ်။ </s>
<s> ▁အလုပ်ဖြစ်ခဲ့ လား။ </s>
<s> ▁ငို ချင်တယ်။ </s>
<s> ▁ဆုံးဖြတ်ချက်ချ ပါ။ </s>
<s> ▁သီချင်းဆိုနေ ဦး။ </s>
<s> ▁ဒီမှာ ▁သူလာနေတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁လုပ်ခဲ့တာပါ။ </s>
<s> ▁စာအုပ်တစ်အုပ် ▁ယူလာခဲ့တယ်။ </s>
<s> ▁ဘယ်တော့ ထွက် လဲ။ </s>
<s> ▁ကျွန်မ ▁ဒီမှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ပိုက်ဆံအိတ် တွေ ▁ပျောက်သွားပြီ။ </s>
<s> ▁မင်းရ ပ်သင့်တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ရိုးသားပါ </s>
<s> ▁ကျွန်မတို့ရဲ့ ▁အစီအစဉ်က ▁ဘာလဲ။ </s>
<s> ▁စိတ်မ ဝင်စားစရာပါ။ </s>
<s> ▁ကျွန်မ ▁လိုတယ်။ </s>
<s> ▁အဲဒါ ▁မှန်တယ် ▁မဟုတ်လား။ </s>
<s> ▁မင်းက ▁သစ္စာဖောက်သူ ပါ </s>
<s> ▁သူ့မှာ ▁ကင်မရာ ရှိတယ်။ </s>
<s> ▁ဦးထုပ်က ▁အသစ်မဟုတ်ဘူး။ </s>
<s> ▁အခု ▁ ချက်ပြုတ်နေတာပါ။ </s>
<s> ▁သူက ▁အရမ်းငယ် တယ် </s>
<s> ▁Tom ▁ဟာ ▁ကောင်းကင်တမန် မဟုတ်ဘူး။ </s>
<s> ▁Tom ▁က ▁သေသွားပြီ။ </s>
<s> ▁ဒါကို ▁ရှင်းပစ်လိုက် တယ် </s>
<s> ▁ကုသမှု </s>
<s> ▁မနက်ဖြန် မေးပါ </s>
<s> ▁ဂေါက်သီးကစား လား။ </s>
<s> ▁သူဟာ ▁လွယ်လွယ်လေး ▁ကြောက် တတ်တယ်။ </s>
<s> ▁ကျွန်မက ▁ဆိုးဝါးစွာ ▁ခံစားရတယ်။ </s>
<s> ▁ကျွန်မ ▁အိုမင်း နေပုံလား။ </s>
<s> ▁ဘယ်တော့မှ ▁မမေ့ကြဘူး။ </s>
<s> ▁ကြိုးစား လို့ရပါတယ်။ </s>
<s> ▁ကျွန်မက ▁မဟုတ်ဘူးလို့ ▁ပြောခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ မှားခဲ့လား။ </s>
<s> ▁တစ်ယောက်တည်း ▁မဟုတ်ခဲ့ပါ။ </s>
<s> ▁အားလုံး ▁သေကြမယ်။ </s>
<s> ▁နွားတွေက ▁မြက် စားတယ်။ </s>
<s> ▁ဒါဟာ ▁လှည့်စားမှု တစ်ခုပါ။ </s>
<s> ▁မင်းက ▁စိတ်တိုစရာပါ။ </s>
<s> ▁အိပ်မပျော်ဘူး။ </s>
<s> ▁သူမက ▁လိမ်နေတာပါ။ </s>
<s> ▁ဘာလို့ ▁နောက်ကျ တာလဲ </s>
<s> ▁ငတုံး မဖြစ်ပါနဲ့။ </s>
<s> ▁မင်းက ိုတွေ့ဖို့လိုတယ် </s>
<s> ▁ဒါကို ▁ကူ းယူ ပေးပါ </s>
<s> ▁စားဖို့ ▁အ ချိန်ရောက်ပါပြီ။ </s>
<s> ▁အိမ်မှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁သူမမှာ ▁ရှ က်စိတ်မရှိဘူး။ </s>
<s> ▁ဒါဟာ ▁အမှန် ဖြစ် လောက်တယ်။ </s>
<s> ▁မြန်မြန်လာပါ </s>
<s> ▁ဒါကို ▁ပထမဆုံး မြင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁စကား စ ပြောတယ်။ </s>
<s> ▁မင်းကို ▁မေး ခဲ့သလား။ </s>
<s> ▁သူမက ▁သူ့ကို ▁လက်သီးနဲ့ ▁ရိုက်လိုက်တယ်။ </s>
<s> ▁မင်းဟာ ▁အိုမင်းနေပြီ </s>
<s> ▁Tom ▁ဟာ ▁နှေး တယ်။ </s>
<s> ▁သူတို့ကို ▁လိုက် လိုက်ရုံပါ။ </s>
<s> ▁မင်းက ▁ဘယ်လို ▁မတရား တာလဲ။ </s>
<s> ▁ဒါက ▁ ပွင့်လင်း ပါတယ်။ </s>
<s> ▁ကျ နေပြီ </s>
<s> ▁ကျွန်မတို့ဟာ ▁လုပ်ဆောင် မှု ▁လိုအပ်တယ်။ </s>
<s> ▁ဘယ်သူ့ကိုမဆို ▁မေးပါ။ </s>
<s> ▁ဒါကို ▁ တတ်နိုင်လား။ </s>
<s> ▁သူက ▁တင်းနစ်ကစားတယ်။ </s>
<s> ▁ရှင်းပြပါရစေ။ </s>
<s> ▁သူ ▁မျက်မမြင် သွားခဲ့တယ်။ </s>
<s> ▁ဟုတ်ကဲ့ ▁သွားလို့ရပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁အနားယူ နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁လိမ် ခဲ့တယ်။ </s>
<s> ▁ငှက်တွေ မှာ ▁အ တောင်ပံတွေရှိတယ် </s>
<s> ▁သူမ ▁အိမ်မှာလား။ </s>
<s> ▁အလုပ်မှာ လား။ </s>
<s> ▁တစ်ယောက်ယောက် ▁ဒဏ်ရာရလား။ </s>
<s> ▁ဘယ်လို ▁စိတ်မကောင်း စရာကြီးပါလိမ့်။ </s>
<s> ▁အဲဒီကောင်လေးက ▁ဘယ်သူလဲ။ </s>
<s> ▁သူမက ▁နီလာခဲ့တယ်။ </s>
<s> ▁နောက်ထပ် ▁ တစ်ခွက် ▁သောက်ပါ </s>
<s> ▁ဒါက ▁မှန်တယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁ထ ိပ်ကို ▁တက်လိုက်ပါ </s>
<s> ▁ညှိ နှိုင်း ကြရအောင်။ </s>
<s> ▁သူက ▁ကစား စရာတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူမဟာ ▁တစ်ယောက်တည်းလာ ခဲ့တာပါ။ </s>
<s> ▁မင်း ▁အဆင်ပြေတယ် </s>
<s> ▁ထိုင်လို့ရလား။ </s>
<s> ▁ဒါကို ▁ပြန် ရေးခဲ့တယ်။ </s>
<s> ▁ပါတီတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁အလုပ်ထုတ်ခံရ လား။ </s>
<s> ▁ဘယ်လို ▁ရလ ဒ ်လဲ။ </s>
<s> ▁Tom ▁သိတယ်။ </s>
<s> ▁ကျွန်မ ▁မပြ ိုင် နိုင်ဘူး။ </s>
<s> ▁Tom ▁က ▁က စားနေတယ်။ </s>
<s> ▁အရမ်းအေးတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ရထားနဲ့ ▁ထွက် ခဲ့တယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁က ုတ်လိုက်တယ်။ </s>
<s> ▁မျက် ခုံး တွေကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁သူ လက်ထပ်ထားတယ်။ </s>
<s> ▁ငါ နိုင်လို့မရဘူး </s>
<s> ▁အဲဒါဟာ ▁မိုက်မဲမှုပါ ပဲ။ </s>
<s> ▁မင်းက ▁ချမ်းသာတယ် </s>
<s> ▁သူကောင်းကောင်း ▁ကြည့် နေပုံပါ။ </s>
<s> ▁သူ့ကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁ကျွန်မ တို့အားလုံး ▁လိမ်ကြတယ်။ </s>
<s> ▁အိမ်ပြန် ခဲ့တယ်။ </s>
<s> ▁အရမ်းသန့်ရှင်း တယ်။ </s>
<s> ▁ဒါက ▁စကားလုံး ပါ။ </s>
<s> ▁မင်း ငါ့ကိုသိလား။ </s>
<s> ▁ကျွန်မက ▁မုန့် စားတယ်။ </s>
<s> ▁ပိတ်ထားတယ်။ </s>
<s> ▁သူမက ▁အရမ်းမြင့်တယ်။ </s>
<s> ▁ကျွန်မ ▁မှား နိုင်တယ် </s>
<s> ▁ဒါက ▁ကောင်းပုံရတယ်။ </s>
<s> ▁ဒါက ▁ဂျပန်ပါ။ </s>
<s> ▁ဝိုင်ကို ▁သောက်ခဲ့တယ်။ </s>
<s> ▁မကောင်းဆိုးဝါး ကြီး။ </s>
<s> ▁တကယ် ▁ပျော်စရာပါ။ </s>
<s> ▁အဲဒါဟာ ▁ရယူ လို့ ▁ရနိုင်လား။ </s>
<s> ▁ဒါက ▁ကူညီပေး လား။ </s>
<s> ▁သူရဲကောင်း မဟုတ်ဘူး။ </s>
<s> ▁သူမက ▁သူ့ကို ▁စော်ကားခဲ့တယ်။ </s>
<s> ▁တံခါးကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁ကျွန်မတို့က ▁မကောင်းတာ ▁ မလုပ်ချင်ခဲ့ဘူး။ </s>
<s> ▁အဆင်သင့်ဖြစ် ပါပြီ။ </s>
<s> ▁မင်းကို ▁အားကိုး တယ်။ </s>
<s> ▁ဘာအ ဆိုပါ လဲ </s>
<s> ▁ဆူရှီ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ပဟေဠိတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါကို ▁မြင်လား။ </s>
<s> ▁ဒါကို ▁တီဗွီ မှာ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အငြိမ်းစားယူ မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မကတော့ ▁ဆောင်းဦးက ို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်လောက် ▁လှပလဲ </s>
<s> ▁သွားကြရအောင်။ </s>
<s> ▁ကျွန်တော် ▁လုပ် သင့်ပါတယ်။ </s>
<s> ▁မ ရှင်းလင်း ဘူး။ </s>
<s> ▁သတိထားမိတယ်။ </s>
<s> ▁ကျွန်မကို ▁သတင်းပ ေးနေပါ။ </s>
<s> ▁အန္တရာယ်များ လား။ </s>
<s> ▁သူကျွန်မ လမ်းကို ▁ပိတ်ထားတယ်။ </s>
<s> ▁၆ ▁နာရီမှာ ▁ထ တယ်။ </s>
<s> ▁ဒီမှာန ားရအောင်။ </s>
<s> ▁အိမ်မှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ဆံပင် နီ တယ်။ </s>
<s> ▁ကျွန်မက ▁ဆီးချိုရောဂါရှိ သူပါ။ </s>
<s> ▁လေပြွန်ကို ▁လိုချင်တယ်။ </s>
<s> ▁ပင့်ကူတွေက ▁ကျွန်မကို ▁ကြောက်စေတယ်။ </s>
<s> ▁ဒါကို ▁မလုပ်ပါနဲ့။ </s>
<s> ▁ဒါကို ▁မှတ် သား ထားပါ။ </s>
<s> ▁စာအုပ်တွေ ပိတ်လိုက်ပါ </s>
<s> ▁သူမက ▁ ကျဉ်းမြောင်းတယ်။ </s>
<s> ▁သူ့မှာ ▁ခွေး နှစ်ကောင်ရှိတယ်။ </s>
<s> ▁၎င်းရဲ့ ▁အစားအစာ </s>
<s> ▁အကောင်းဆုံး ကိုပဲ ▁လိုချင်တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ဂရုမစိုက်ဘူး လား။ </s>
<s> ▁သူ့ကို ▁ဖမ်းလိုက်ပါ </s>
<s> ▁ဆုံးဖြတ်လိုက်ပါ ပြီ။ </s>
<s> ▁ဒီမှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁ သွားလို့ရလား။ </s>
<s> ▁ဒါက ▁ကူညီနိုင် လောက်တယ်။ </s>
<s> ▁ဒါကိုကြိုက်လား။ </s>
<s> ▁အ လိုက် သင့် ပြောင်းလဲနိုင် မှု </s>
<s> ▁ N a tt o ▁က ▁က ပ်နေတယ်။ </s>
<s> ▁သေချာပါတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မ အိမ်ပါ။ </s>
<s> ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁လ က်စားချေချင်တယ်။ </s>
<s> ▁ကျွန်မက ▁Tom ▁ရဲ့ ▁ညီမပါ။ </s>
<s> ▁မင်း သွားစေချင်တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁မေ့သွား ကြပြီ။ </s>
<s> ▁ကျွန်မက ▁ပါတီတွေ ▁အ များကြီးလုပ်တယ်။ </s>
<s> ▁ကို ကင်း ဟာ ▁မူးယစ်ဆေးဝါး ပါ။ </s>
<s> ▁သော့က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မတို့ရဲ့ ▁ဟာသတွေ </s>
<s> ▁ နှစ်ဆ ပေးမယ်။ </s>
<s> ▁ဒါကတော့ ▁လမ်း ပါ။ </s>
<s> ▁အိပ်ပျော် ခဲ့လား။ </s>
<s> ▁သူ ▁မပြင်ဆင်သေးဘူး။ </s>
<s> ▁ကျွန်တော်က ▁က က်ပ တ ိန်ပါ။ </s>
<s> ▁ကျွန်တော်က ▁ဘက်လိုက်တယ် </s>
<s> ▁မင်းဟာ ▁ပိုကောင်းတယ် </s>
<s> ▁ဒါကိုယူလိုက်ပါ </s>
<s> ▁ကျွန်မ ▁လမ်းလျှောက်သွား မယ်။ </s>
<s> ▁ကျွန်မ ▁လက်ပ်တော့ပ် တစ်ခု ▁လိုတယ်။ </s>
<s> ▁တကယ်ကို ▁ဝမ်းနည်းစရာပါ။ </s>
<s> ▁အာမခံမပါ ခဲ့ဘူး </s>
<s> ▁ကျ ူးလွန် ခဲ့သည် </s>
<s> ▁သူဟာ ▁ဆိုး ယု တ်တဲ့လူပါ။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁အလျင်အမြန်လုပ် ပါ။ </s>
<s> ▁ဆုတောင်း ကြရအောင်။ </s>
<s> ▁ကျွန်မ ▁နားထောင်ခဲ့တယ်။ </s>
<s> ▁ကျုပ်ကို ▁ပွေ့ဖက်ပါ </s>
<s> ▁ပါရီက ▁ဘယ်မှာလဲ။ </s>
<s> ▁သူ သေတော့မှာ ။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁မရှ ာပါနဲ့။ </s>
<s> ▁ညစာ တွေ ▁အသင့်ပါ။ </s>
<s> ▁မင်းက ▁ငါ့နောက်မှာ ပါ </s>
<s> ▁စားနေတာပါ။ </s>
<s> ▁မင်းမြို့ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒီမြို့ကို ▁မုန်းတယ်။ </s>
<s> ▁ဒီမှာ ▁ခဲ တံတစ်ချောင်း ပါ။ </s>
<s> ▁ကလေး မဟုတ်ဘူး။ </s>
<s> ▁သေလောက် လား။ </s>
<s> ▁Tom ▁ကိုတွေ့တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁အလျင်အမြန် လာပါ </s>
<s> ▁သင် ▁ငြီးငွေ့နေလား။ </s>
<s> ▁ထိုင်လို့ရလား။ </s>
<s> ▁ဒါကို ▁ကျွန်မရေးခဲ့ တာပါ။ </s>
<s> ▁ကျွန်မ ▁အိမ်ထောင်ကျတယ်။ </s>
<s> ▁ခုန် လိုက်ရအောင်။ </s>
<s> ▁ဒီမှာ ▁အသစ်ပါ။ </s>
<s> ▁ကျွန်မ ▁လက်ထပ်ခဲ့တယ်။ </s>
<s> ▁အဲဒါက ▁ဘာလဲ။ </s>
<s> ▁လက်သုတ် တစ်ချောင်းပေးပါ </s>
<s> ▁ဝမ်းသာပါတယ်။ </s>
<s> ▁Tom ▁က ▁ထွက်သွား ခဲ့ရတယ် </s>
<s> ▁ ကြောက်စရာမလိုဘူး </s>
<s> ▁Tom ▁က ▁ဘာလုပ် နိုင်မလဲ။ </s>
<s> ▁ဒါက ▁ဗိုင်းရပ်စ် ဖြစ်သွား တယ်။ </s>
<s> ▁ဒါက ▁ရူးသွပ်မှုပါ။ </s>
<s> ▁ဒါက ▁ပုဂ္ဂိုလ်ရေး ကိစ္စပါ။ </s>
<s> ▁ဂျပန်က ▁ထူးဆန်းတယ်။ </s>
<s> ▁မင်းက ▁အရေ ဖျား ကျ စ်နေလား။ </s>
<s> ▁မင်း ▁သေတော့မှာ </s>
<s> ▁သူတို့ကို ▁သင်ပ ို့ ခဲ့လား။ </s>
<s> ▁မင်း လုပ်ဖို့လိုတယ် </s>
<s> ▁ ပိုများ မယ်လို့ ▁မျှော်လင့် ခဲ့တယ်။ </s>
<s> ▁ဒါတွေက ▁သေးသေးလေးပါ။ </s>
<s> ▁၆ ▁နာရီ အထိ ▁စောင့်ပါ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ပ ယ် ချခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် နားမလည်ဘူး။ </s>
<s> ▁မပြောပါနဲ့။ </s>
<s> ▁သူတို့ ▁ပို နီးကပ်လာခဲ့ တယ်။ </s>
<s> ▁ရေကူးတတ် လား။ </s>
<s> ▁ရှက်စရာကြီးပါ။ </s>
<s> ▁အားလုံး ▁ကောင်းကောင်း ▁လုပ်ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မက ▁ပင်ပန်းနေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ရှက်တတ်တ ဲ့ ▁ကောင်လေးပါ။ </s>
<s> ▁ငါက ▁တောင်း စား သူမဟုတ်ဘူး။ </s>
<s> ▁လူတိုင်း ▁အဆင်ပြေလား။ </s>
<s> ▁ဒါက ▁ဂ န္ ထ ဝင် တစ်ခုပါ။ </s>
<s> ▁လေ ပြင်း တဲ့နေ့ပါ။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁အကြံပေးခ ဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ကွာရှင်းခဲ့တယ်။ </s>
<s> ▁ဒီ စာရေး ခုံကို ▁သုံးတယ်။ </s>
<s> ▁ဒါကို ▁သုံး လို့ရလား။ </s>
<s> ▁ဘာကြောင့်လဲလို့ ▁မေးလို့ရလား။ </s>
<s> ▁ဘယ်လို စိတ်ဝင်စား စရာကောင်းတာလဲ။ </s>
<s> ▁အရမ်းကို ▁ အထီးကျန်နေမိတယ်။ </s>
<s> ▁သူလည်း ▁တစ်လုံး လိုချင်တယ်။ </s>
<s> ▁နားလည်ပါတယ်။ </s>
<s> ▁သူမကို ▁မေ့လိုက်ပါ </s>
<s> ▁မြန်မြန်လုပ်ပါ </s>
<s> ▁မင်းကိုတွေ့တယ် </s>
<s> ▁ပြောပါ </s>
<s> ▁ဘဝဟာ ▁အိပ်မက်တစ်ခု ပါ </s>
<s> ▁အဲဒါဟာ ▁ တန်ဖိုးရှိတယ် </s>
<s> ▁အချိန်မီ ▁ရောက်လာ ပါ။ </s>
<s> ▁ဈေး တွေ ▁မြင့်တက်လာတယ် </s>
<s> ▁ဒါကို ▁အကြံပ ြုပါတယ်။ </s>
<s> ▁မင်း ▁ကျွန်မကို ▁စိတ်ပျက်စေ တယ် </s>
<s> ▁ဒါကို ▁ဖတ် နိုင်လား။ </s>
<s> ▁ဒါကို ▁ဘယ်သူက ▁ဆေးခြယ်ခဲ့တာလဲ။ </s>
<s> ▁မင်း သွားဖို့လိုတယ် </s>
<s> ▁ဖြစ်နိုင် ပါတယ် </s>
<s> ▁မင်းဘယ်လို ကြီးပြင်းလာ လဲ </s>
<s> ▁သူ သီချင်းဆိုတာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘ ေးကိုဆုတ်လိုက်ပါ </s>
<s> ▁ငါက ▁ပိုမြန် တယ်။ </s>
<s> ▁ကျွန်တော် ▁ရယ်မော ချင်တယ်။ </s>
<s> ▁လေဟာ ▁စိုစွတ် နေတာပါ။ </s>
<s> ▁ဒါကို ▁မထိပါနဲ့။ </s>
<s> ▁ငှားထားတ ာပါ။ </s>
<s> ▁မင်းက ▁ရက်စက်တယ် </s>
<s> ▁ကျွန်မ ▁ ဇနီးကို ▁စွန့်ခွာခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁ရပ်လိုက်ပါ </s>
<s> ▁မင်းက ▁တော်တယ် ထင်တယ်။ </s>
<s> ▁ ငါအလျင်အမြန်သွား ဖို့လိုတယ် </s>
<s> ▁ငါသွားမယ်။ </s>
<s> ▁သူတို့က ▁ပြုံးကြတယ်။ </s>
<s> ▁အ ိပ်မပျော်ခဲ့ဘူး။ </s>
<s> ▁ဘာလုပ်ရမလဲ။ </s>
<s> ▁မင်း သားကို ▁ငါသိတယ် </s>
<s> ▁မင်းက ▁အရမ်းဆိုးတယ် </s>
<s> ▁အရမ်း နောက်ကျပါပြီ။ </s>
<s> ▁မင်းနာကျင်လား။ </s>
<s> ▁ဥယျာဉ်စိုက် ခြင်းဟာ ▁ပျော်စရာပါ။ </s>
<s> ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁ကျွန်မ ထပ်ပြီး ▁လက်ထပ်ခဲ့တယ်။ </s>
<s> ▁သက်သေတွေ ▁လိုတယ်။ </s>
<s> ▁ကျွန်မက ▁မီးဖို ချောင် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မကို ▁မရှက် ပါနဲ့။ </s>
<s> ▁သူတို့အားလုံး ▁သေဆုံးသွားကြတယ် </s>
<s> ▁ကျွန်မ မရှိဘ ဲ ▁သွားကြပါ။ </s>
<s> ▁ကျွန်မ ▁အဝတ် ချ ွ တ်နေတာပါ။ </s>
<s> ▁နေလို့ ပျော်ပါစေ။ </s>
<s> ▁အရမ်းကောင်းတယ် </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁လက်သီးနဲ့ ▁ရိုက်လိုက်တယ်။ </s>
<s> ▁ငါက ▁ခိုင်မာတယ်။ </s>
<s> ▁သူ့ဆံပင်က ▁ရှည်တယ်။ </s>
<s> ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁သူက ▁ရေကူးလို့မရဘူး။ </s>
<s> ▁ငါ့ဆီ လာပါ </s>
<s> ▁မဖြစ် နိုင်ဘူး </s>
<s> ▁ဒါပဲ ▁ကျွန်တော် လုပ်ခဲ့တာ </s>
<s> ▁သူက ▁သူ့ဂ မ်ကို ▁စားခဲ့တယ်။ </s>
<s> ▁အကူအညီ မဲ့နေခဲ့တယ်။ </s>
<s> ▁လေ့ကျင့်ခန်း လုပ်ခဲ့တယ်။ </s>
<s> ▁သူ့ကို ▁တွေ့နိုင် လား။ </s>
<s> ▁ကျွန်မ ▁ငြင်းဆိုရမယ်။ </s>
<s> ▁ပြီးပြည့်စုံ ပါတယ်။ </s>
<s> ▁ဒါကို ▁မလုပ်ပါနဲ့။ </s>
<s> ▁သူမက ▁ပြုံးတယ်။ </s>
<s> ▁ငတ်မွတ် နေပြီ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ဘီယာပါ။ </s>
<s> ▁အရမ်းကို ▁ငတ်နေတယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁လာပါဦး။ </s>
<s> ▁ပိုကောင်းလာပြီ။ </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာပါပဲ။ </s>
<s> ▁ပိုက်ဆံလိုတယ်။ </s>
<s> ▁ပျော်ခဲ့တယ်။ </s>
<s> ▁ပြင်သစ် စာကို ▁လေ့လာတယ်။ </s>
<s> ▁Tom ▁ကို ▁ကာကွယ် မယ်။ </s>
<s> ▁ဒါက ▁အရုပ်တစ် လုံးပါ။ </s>
<s> ▁ကျွန်မ ▁ စကားမပြောခဲ့ဘူး။ </s>
<s> ▁သူ့ကို ▁စောင့်ခိုင်းပါ </s>
<s> ▁သူဘယ်လောက် ▁ငတုံး လဲ </s>
<s> ▁သူဟာ ▁မတတ်နိုင် သူပါ။ </s>
<s> ▁ငါ စောပြီ လား။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁Toms ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁အဲဒါက ▁ကျွန်မကို ▁ရယ်မော စေခဲ့တယ်။ </s>
<s> ▁ဒဏ် ငွေပေးခ ံရတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁နှာခေါင်းကိုက်တ ာရှိတယ် </s>
<s> ▁ဝမ်းနည်း တာမဟုတ်ဘူး။ </s>
<s> ▁ယေရှု ▁ငိုကြွေး </s>
<s> ▁အနီးကပ်ကြည့်ပါ။ </s>
<s> ▁စမ်းကြည့် ဖူးလား။ </s>
<s> ▁ပါရီမှာပါ။ </s>
<s> ▁မဆိုးဘူး လား။ </s>
<s> ▁သူ ▁ အသက်ရှင်တုန်းပါ။ </s>
<s> ▁ရပ်လိုက်ပါဦး။ </s>
<s> ▁Tom ▁က ▁ပိုကောင်း ခဲ့တယ်။ </s>
<s> ▁ဘာလို့ ▁အိပ်မက်မက်ကြ တာလဲ။ </s>
<s> ▁လျှို့ဝှက်ချက် တွေကို ▁မုန်းတယ်။ </s>
<s> ▁လာပါ၊ ▁ကျွန်မကို ▁ယုံကြည်ပါ။ </s>
<s> ▁အောင်မြင် တယ်။ </s>
<s> ▁အမေကို ▁လွမ်းတယ်။ </s>
<s> ▁ဒါက ▁အစားအစာ ပါ။ </s>
<s> ▁ဘယ်လို ▁ဆုံးရှုံး မှုလဲ။ </s>
<s> ▁ကျွန်မတို့ ▁ကူညီ သင့်ပါတယ်။ </s>
<s> ▁ရေကူး ခြင်းဟာ ▁လွယ်ပါတယ်။ </s>
<s> ▁ ဘာကြောင့်လဲဆိုတာ တော့ ▁မသိဘူး။ </s>
<s> ▁ကျွန်တော်တို့ ▁လက်လျှော့လိုက် ပါပြီ။ </s>
<s> ▁အကောင်းဆုံး ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁ဘယ်သူမှမရှိဘူး။ </s>
<s> ▁ကျွန်မက ▁အံ့ဩစရာကောင်း တယ်။ </s>
<s> ▁ကျွန်တော် ယုံကြည်ပါတယ် </s>
<s> ▁သူ့မှာ ▁သားသုံးယောက်ရှိ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အမိန့်ပါ။ </s>
<s> ▁ယောက်ျား တစ်ယောက်ဖြစ်ပါ </s>
<s> ▁ပျော်စရာကောင်း တယ် </s>
<s> ▁စျေးဝယ် နေတာပါ။ </s>
<s> ▁မင်းက ▁ကျွန်မကို ▁မုန်းတယ်။ </s>
<s> ▁နေ့လည်စာ ▁အသင့်ရှိ ပြီလား။ </s>
<s> ▁ကျွန်မ ▁အဆင်သင့်ဖြစ်နေပ ြီလို့ ▁ခံစားမိတယ်။ </s>
<s> ▁ကျွန်မက ▁ချက်ပြုတ်သူ ပါ။ </s>
<s> ▁ဒီ စကားလုံးကို ▁မုန်းတယ်။ </s>
<s> ▁သေချာပါတယ်။ </s>
<s> ▁ကူညီပါဦး။ </s>
<s> ▁ဒါက ▁လ င်းနို့လား။ </s>
<s> ▁ကျွန်တော်တို့ ▁ လုပ်နိုင်တယ်လို့ ▁ထင်တယ်။ </s>
<s> ▁ဒါက ▁အမိန့်ပါ။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁လုပ်ဆောင် ရန် ▁တောင်းဆို နေကြတယ်။ </s>
<s> ▁ဆံပင်ဖြတ် ဖို့လိုတယ်။ </s>
<s> ▁သူ ▁အိမ်ဖော် ကို ▁ငှားထားတ ယ်။ </s>
<s> ▁အိပ်မက်မက် ချင်တယ်။ </s>
<s> ▁သူ့ကို ▁ယုံကြည်လို့ရ လား။ </s>
<s> ▁ဘယ်သူမှ ▁မထိခိုက်ခဲ့ဘူး။ </s>
<s> ▁တနင်္လာနေ့တွေ ကို ▁မုန်းတယ်။ </s>
<s> ▁မင်းကိုသိလား။ </s>
<s> ▁ဒီမှာ ကြည့်ပါ။ </s>
<s> ▁ဝိုင်ကို ▁ယူလာမယ်။ </s>
<s> ▁သူနာကျင်နေ ခဲ့တယ်။ </s>
<s> ▁ဒါဟာ ▁ရှက်စရာကြီးပါ။ </s>
<s> ▁ကျွန်မက ▁အံ့ဩသွားခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ရင် ခုန် သံတွေ ▁ရှိတယ်။ </s>
<s> ▁မင်းကို ▁စိတ်ပျက်စေ ခဲ့တယ်။ </s>
<s> ▁ မရှုပ်ထွေးပါနဲ့။ </s>
<s> ▁ကျွန်တော် ▁အာမခံမပါ </s>
<s> ▁လစာ မပေးဘူး </s>
<s> ▁မင်း ရပ်ဖို့လိုတယ် </s>
<s> ▁ထား ကို ▁ပေးပါ </s>
<s> ▁သူဟာ ▁ချွေးထွက် လာခဲ့တယ်။ </s>
<s> ▁အချိန် ပိုလိုတယ်။ </s>
<s> ▁အသစ်ပါ။ </s>
<s> ▁ကျွန်တော် ▁အမှား လုပ်ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ပြင်ပေး မယ်။ </s>
<s> ▁ကြောင်တွေဟာ ▁သေတ္တာ တွေ လိုပါ။ </s>
<s> ▁သူထွက်သွား တယ် </s>
<s> ▁အ ရမ်းမှောင်နေတယ်။ </s>
<s> ▁ငါ့အတွက် ▁ကြက်ဥကို ▁ကြော ်ပေးပါ </s>
<s> ▁စောင့်မယ်။ </s>
<s> ▁ဒါကို ▁မှတ်မိတယ်။ </s>
<s> ▁သူတို့ အလုပ်လုပ်နေတယ်။ </s>
<s> ▁မင်းက ▁တော်တော်တော် လေး </s>
<s> ▁သူတို့ ▁ဖျက်ဆီး လိုက်တယ် </s>
<s> ▁Tom ▁က ▁ရှုံးခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို သိတယ်။ </s>
<s> ▁ကျွန်မ ဘာကို ▁လွတ်သွား ခဲ့လဲ။ </s>
<s> ▁သူမက ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁Tom ▁ဟာ ▁သတ္တဝါ ကြီးပါ။ </s>
<s> ▁မင်းက ▁အဆိုတော် မဟုတ်ဘူး။ </s>
<s> ▁သူက ▁ကျွန်မ လိုမျိုးပါ။ </s>
<s> ▁ကျွန်မမှာ ▁အဖျား ရှိလား။ </s>
<s> ▁ရှက်စရာကြီးပါ။ </s>
<s> ▁ငါ့ အခန်းထဲ ▁လာပါ </s>
<s> ▁အချိန်ကိုက် တာ </s>
<s> ▁ငါးကို ▁ကျေးဇူးပြုပြီး </s>
<s> ▁သူမက ▁အများကြီးပြော တယ်။ </s>
<s> ▁အလုပ်ဖြစ် လား။ </s>
<s> ▁ကျွန်တော် ▁အံ့ဩမိတယ်။ </s>
<s> ▁ဒါက ▁စျေးပေါတ ဲ့ ▁မြေ မှု န့်ပါ။ </s>
<s> ▁ပြန်ခေါ် ပါဦး။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁မုန်းတယ်။ </s>
<s> ▁အငြိမ်းစားယူ နေတာပါ။ </s>
<s> ▁သင့် စိတ်ကို ▁ပြောပါ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁နာကျင်စေ ခဲ့တယ်။ </s>
<s> ▁သူဘ ယ်နှစ်နှစ်ရှိလဲ။ </s>
<s> ▁Mary ▁က ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁ကစားပွဲကို ▁ကြည့်ခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ▁ကတိပေးခဲ့တယ်။ </s>
<s> ▁လှည့်ကွက် မဟုတ်ဘူးလား။ </s>
<s> ▁ကျောင်းသွားတယ် </s>
<s> ▁ ကြည့်ချင်တယ်။ </s>
<s> ▁ကျွန်မက ▁တစ်ယောက်တည်းပါ။ </s>
<s> ▁သူတို့ကို ▁မေးခဲ့တယ်။ </s>
<s> ▁ဘယ်လို ▁အံ့ဩစရာ ကြီးပါလိမ့်။ </s>
<s> ▁ဒါက ▁အန္တရာယ်များ ပါတယ်။ </s>
<s> ▁ကြည့်ရအောင်။ </s>
<s> ▁ကျွန်မမှာ ▁အလုပ်ကောင်း တစ်ခုရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အစီအစဉ်တွေ ရှိတယ် </s>
<s> ▁ဒါကို ▁ပြင်လိုက်တယ် </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁မလုပ်ဘူး။ </s>
<s> ▁ကျွန်မမှာ ▁ a l i b i ▁ရှိတယ်။ </s>
<s> ▁ကြင်နာတတ် ပါ </s>
<s> ▁သူ ကြိုး စားခဲ့တယ်။ </s>
<s> ▁သူမက ▁ကျွန်မ လိုမျိုးပါ။ </s>
<s> ▁ဘာမှ ▁မလိုအပ်ပါဘူး။ </s>
<s> ▁ဒါတွေက ▁လက်ဆောင် တွေပါ </s>
<s> ▁ဆွပ်ပြုတ်က ို ▁ရော လိုက်ပါ။ </s>
<s> ▁ဘာမှမဟုတ်ဘူး။ </s>
<s> ▁မင်းက ▁လှပတယ် </s>
<s> ▁ဝင်လာပါဦး။ </s>
<s> ▁ဂျပန် ဟာ ▁အာရှ မှာ ▁ရှိတယ်။ </s>
<s> ▁Tom ▁နဲ့ သွားပါ </s>
<s> ▁သူဟာ ▁အရမ်းကို ▁မူးနေခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁အရဲစွန့် ခဲ့တယ်။ </s>
<s> ▁အလုပ် သွားတယ် </s>
<s> ▁ကျွန်မတို့က ▁စောပြီး ▁ပိတ်လိုက်တယ် </s>
<s> ▁သူက ▁ကျွန်မကို ▁စောင့်ကြည့်နေ တယ်။ </s>
<s> ▁ကျရှုံးသွား တယ် </s>
<s> ▁သူဘာလုပ်နေတာလဲ။ </s>
<s> ▁မလုပ်ပါနဲ့။ </s>
<s> ▁ကျွန်တော်တို့က ▁အလုပ်များ တဲ့ လ ူ တွေပါ။ </s>
<s> ▁လာ လို့ရတယ် </s>
<s> ▁တစ်ခုခု ▁စားလိုက်ပါ </s>
<s> ▁Tom ▁ဟာ ▁အေးဆေးစွာ ▁ပြောခဲ့တယ်။ </s>
<s> ▁အခမဲ့ ရခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁ကယ် လိုက်တာ </s>
<s> ▁ကျွန်မက ▁စကားမပြော ဘူး။ </s>
<s> ▁ဆက်ဖတ် ပါ </s>
<s> ▁ကျွန်တော် ▁အံ့ဩမိတယ်။ </s>
<s> ▁နောက်ကျတာအတွက် ▁စိတ်မကောင်း ပါဘူး။ </s>
<s> ▁ကျွန်မ ▁လုပ်နိုင်တယ် </s>
<s> ▁ဒါပ ေမဲ့ ▁ကျွန်တော် ▁သတိထားမိတယ်။ </s>
<s> ▁မင်း ဘယ်လောက်ကြီးလဲ </s>
<s> ▁မင်းကို ▁လွမ်း မယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ချိတ်လိုက်တယ်။ </s>
<s> ▁ကျွန်မကို ▁ယုံကြည်လို့ရ တယ်။ </s>
<s> ▁ဦးထုပ်ကို ▁ချွတ် လိုက်ပါ </s>
<s> ▁မင်းက ▁မိုက်မဲတယ် </s>
<s> ▁ဘာလုပ်လို့ရလဲ။ </s>
<s> ▁ဘယ်သူက ▁ခင်ဗျားကို ▁အကြောင်း ကြား ခဲ့တာလဲ။ </s>
<s> ▁သူဘာ တွေ မြင်လဲ။ </s>
<s> ▁အဲဒါ နဲ့ ▁လုပ်နိုင်ပါပြီ။ </s>
<s> ▁ပတ်ဝန်းကျင်ကို ▁မေးကြည့်ပါ။ </s>
<s> ▁သူတို့ ▁မဲပေး ခဲ့ကြတယ်။ </s>
<s> ▁မင်းဟာ ▁ပျော်စရာကောင်း တယ် </s>
<s> ▁နောက်ကို ကြည့်ပါ </s>
<s> ▁အမှန်တရား များ </s>
<s> ▁ဒါကို ▁ပြင်ဖို့လိုတယ်။ </s>
<s> ▁မင်းက ▁ထက်မြက် တယ် </s>
<s> ▁Tom ▁ကို ▁ကောင်းကောင်း သိတယ်။ </s>
<s> ▁ကျွန်မက ▁အော်ပရာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မက ▁အရမ်းမြင့်တယ်။ </s>
<s> ▁မလိမ်ပါနဲ့။ </s>
<s> ▁သူမဟာ ▁စိတ်မကောင်းဖြစ် နေတယ်။ </s>
<s> ▁ဒီမှာ ▁သင်ပေးတယ်။ </s>
<s> ▁ကျွန်မ ▁တစ်ယောက်တည်း ▁လမ်းလျှောက် ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အဓိက ပါ။ </s>
<s> ▁ဒါဟာ ▁တရားမျှတ ပါတယ်။ </s>
<s> ▁သူ့ကို ▁လွှတ်ပေးပါ။ </s>
<s> ▁ဘယ်သူ့ကိုမှ ▁မကြောက်ဘူး။ </s>
<s> ▁ကျွန်တော် ပေးတယ် </s>
<s> ▁Tom ▁က ▁ငတ်နေတယ်။ </s>
<s> ▁အဲဒါဟာ ▁ရာဇဝတ်မှု လား။ </s>
<s> ▁ဒါကို ▁ကြိုက်တယ်။ </s>
<s> ▁မင်းကို ▁နာကျင်စေခဲ့ လား။ </s>
<s> ▁ဒါက ▁မြေပုံပါ။ </s>
<s> ▁မကောင်းဘူး။ </s>
<s> ▁ကျွန်မက ▁အသားကျဉ်း တယ်။ </s>
<s> ▁ဘယ်လောက် တောင် ▁စိတ်မကောင်း စရာကြီးပါလိမ့်။ </s>
<s> ▁ဒါကို ▁ဖျက်ဆီး မယ်။ </s>
<s> ▁ကျွန်မ ▁ အရမ်းပင်ပန်းတယ်။ </s>
<s> ▁ မဖြစ်နိုင်ပါဘူး။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁တိတ်ဆိတ်နေ ပါ။ </s>
<s> ▁Tom ▁ကို ▁ဖြေပါ </s>
<s> ▁ ဘယ်လိုလုပ်ခဲ့လဲ။ </s>
<s> ▁Tom ▁အသက်ရှင်နေ လား။ </s>
<s> ▁သူမဟာ ▁တိတ်ဆိတ်နေတာပါ။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁သိပ်ကို ▁နီးစပ်ခဲ့ကြတယ်။ </s>
<s> ▁ဘာမှ ▁နောင်တမရ ှိဘူး။ </s>
<s> ▁အတွင်း ဘက်က ▁ဘာလဲ။ </s>
<s> ▁မင်း ပူနေလား။ </s>
<s> ▁လူတိုင်းကို ▁မုန်းတယ်။ </s>
<s> ▁တံခါးက ▁ဖွင့်ထားတယ်။ </s>
<s> ▁သူဟာ ▁အကူအညီ မရနိုင်ပါ။ </s>
<s> ▁ဒါက ▁ကျိန်စာ တစ်ခုပါ။ </s>
<s> ▁ငါးတွေ ကို ▁မုန်းတယ်။ </s>
<s> ▁မင်း ▁အိပ်မက်မက်နေ တာ </s>
<s> ▁သူမကို ▁ငိုစေခဲ့တယ်။ </s>
<s> ▁တစ်ယောက်ယောက် ▁ဒဏ်ရာရခဲ့ လား။ </s>
<s> ▁ကျွန်တော်တို့ ▁ရွေ့ ဖို့လိုတယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မ ▁တကယ်ကို ▁ပျော်နေတယ်။ </s>
<s> ▁တိုက်ခိုက် မှု </s>
<s> ▁အမျိုးသမီးတွေ ▁အရင် ဆုံး </s>
<s> ▁ကျွန်မအတွက် ▁အ ဖော်တစ်ယောက် ▁လိုတယ်။ </s>
<s> ▁ကျွန်မသိ ပြီးသားပါ။ </s>
<s> ▁Tom ▁ဟာ ▁တတိယပါ။ </s>
<s> ▁သူ ငြင်းခဲ့တယ်။ </s>
<s> ▁Tom ▁အိပ်မက်မက်နေ လား။ </s>
<s> ▁ကျွန်မ ▁မအိပ် ခဲ့ဘူး။ </s>
<s> ▁သွားလိုက် ▁Tom </s>
<s> ▁ဒါကို ▁ပြင်လို့ရ လား။ </s>
<s> ▁မင်းဘာ စားခဲ့လဲ </s>
<s> ▁ဘယ်သူမှ ▁သဘောမတူခဲ့ဘူး။ </s>
<s> ▁ကျွန်မက ▁အ န္တရာယ်ရှိနေတယ်။ </s>
<s> ▁ကျွန်မရဲ့ ▁အလုပ်အကိုင် တွေ ▁ပြီးသွားပြီ။ </s>
<s> ▁စိတ်မကောင်း ပုံရတယ်။ </s>
<s> ▁သူတို့တွေ ▁အလုပ်များနေ ခဲ့ကြတယ်။ </s>
<s> ▁ ကံမကောင်းခဲ့ဘူး။ </s>
<s> ▁Toms ▁လက်နက်မဲ့ </s>
<s> ▁ဈေးပေါ တယ် </s>
<s> ▁သူ မျက်နှာကို ▁မ ော့ ထားတယ်။ </s>
<s> ▁ထပ်ပြီး ▁စမ်းကြည့်ပါရစေ။ </s>
<s> ▁ခေါင်းမူးနေတယ်၊ </s>
<s> ▁ကစားပွဲ ▁ပြီးသွားပြီ။ </s>
<s> ▁က ာတွ န်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁မင်း ▁အဆင်ပြေသွားမှာ </s>
<s> ▁မင်း ဘယ်လောက်ရှည်လဲ </s>
<s> ▁ဘယ်လို ပြဿနာ ကြီးပါလိမ့်။ </s>
<s> ▁သေချာလို့မရဘူး။ </s>
<s> ▁ဒါတွေက ▁မကူညီ ဘူး။ </s>
<s> ▁ဂီတသံ ▁ကြားရတယ်။ </s>
<s> ▁ငါဘာလုပ်ခဲ့လဲ။ </s>
<s> ▁Tom ▁ အိပ်ပျော်သွားတယ် </s>
<s> ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဒါက ▁ပြဿနာပါ။ </s>
<s> ▁လူတိုင်း ▁သေကြပြီ။ </s>
<s> ▁ကျွန်တော် လုပ်နိုင်တယ်လို့ ထင်တယ်။ </s>
<s> ▁သဘော တူညီမှုရှိလား။ </s>
<s> ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁သူတို့ ▁ထွက်သွားကြပြီ။ </s>
<s> ▁သင်ဟာ ▁အထီးကျန် လား။ </s>
<s> ▁လူတိုင်း ▁အိမ်ပြန် </s>
<s> ▁နွားနို့ ▁နည်းနည်း ထည့် ပါ။ </s>
<s> ▁ဒါက ▁အဓိပ္ပါယ်ရှိ ပါတယ်။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁အလုပ်ထုတ်လိုက်တ ယ်။ </s>
<s> ▁မထင်ဘူး။ </s>
<s> ▁အပင် တွေကို ▁ရေ ပေးပါ။ </s>
<s> ▁စိတ်ဝင်စား မှု ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ကြောင်ပါ။ </s>
<s> ▁ ဘယ်လိုလုပ်ခဲ့လဲ။ </s>
<s> ▁သူက ▁ရိုးသား ပုံရတယ်။ </s>
<s> ▁သူ ▁နေ့လည်စာစား တယ်။ </s>
<s> ▁ကျွန်တော် ▁ စောစောထတယ်။ </s>
<s> ▁ဘယ်တော့ သွားခဲ့လဲ။ </s>
<s> ▁ကျွန်မ ▁မသိခဲ့ဘူး။ </s>
<s> ▁ကျွန်မကို ▁မတွန ့် တော့နဲ့။ </s>
<s> ▁Tom ▁က ▁မနာလိုလား။ </s>
<s> ▁ငါလာ လို့ရလား။ </s>
<s> ▁ဒါကို ▁ကျွန်မသိပါတယ်။ </s>
<s> ▁ငါး မ န်း တွေဟာ ▁ငါးကို ▁စားကြတယ်။ </s>
<s> ▁ကျွန်မ ▁အရမ်းပျော်တယ် </s>
<s> ▁ငါအ ပြင်း အထ န် ▁ဆုတောင်း မယ်။ </s>
<s> ▁အရမ်းကို ▁ချိုတယ် </s>
<s> ▁ကျွန်တော် ကိုယ်တိုင် ▁သွားမယ်။ </s>
<s> ▁ဘာကြောင့်လဲလို့ ▁ကျွန်တော်တို့ ▁တွေးမိတယ်။ </s>
<s> ▁ဖတ် နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁အော်ဟစ်ခဲ့တယ်။ </s>
<s> ▁ညစာက ▁၆ ▁နာရီမှာ </s>
<s> ▁ဘာစားမလဲ </s>
<s> ▁စျေးကြီး ပါတယ်။ </s>
<s> ▁ကျွန်မကတော့ ▁ဆက် တွေ းနေတုန်းပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁စောင့်ကြည့်မယ်။ </s>
<s> ▁Tom ▁ကို ▁ကူညီနိုင်တယ် </s>
<s> ▁ငိုတာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ဆိုးဝါး ပုံပေါက်တယ်။ </s>
<s> ▁မင်းက ▁ငတ် မနေဘူးလား။ </s>
<s> ▁သူ့ကို ▁ပြောလိုက်တာပဲ </s>
<s> ▁သူက ▁ ငါ့ကိုသိလား။ </s>
<s> ▁အရာရာဟာ ▁ဆိုးဝါးတယ်။ </s>
<s> ▁အချက်အလက်တွေကို ▁လိုချင်တယ်။ </s>
<s> ▁သူအ သင့်ဖြစ်မယ်။ </s>
<s> ▁ကျွန်တော် ▁စိတ်လှုပ်ရှား မိတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁သံသယမရှိ ခဲ့ဘူး။ </s>
<s> ▁ကျွန်မ ▁နေချင်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ပျော်ရွှင်စွာ </s>
<s> ▁တံခါးကို ▁သော့ထားပါ။ </s>
<s> ▁Toms ▁လိမ်နေ </s>
<s> ▁အဲဒီ ခွေးကို ▁ကျွန်မ ▁ချစ် ခဲ့ပါတယ် </s>
<s> ▁ကျွန်တော်တို့ ကို ▁မထားခဲ့ပါနဲ့။ </s>
<s> ▁မင်းက ▁မော်ဒယ် လား </s>
<s> ▁လေယာဉ်မောင်းတ ာကို ▁မုန်းတယ်။ </s>
<s> ▁ ငွေလိုတယ်။ </s>
<s> ▁မီးလုံးတစ် လုံး ▁ပေါ က်သွားပြီ။ </s>
<s> ▁သူဘာကို ▁ ဝှက်ထား လဲ။ </s>
<s> ▁ဒါက ▁အရေးကြီးပါတယ်။ </s>
<s> ▁ဘာလုပ်ကြမလဲ။ </s>
<s> ▁မပြောပါနဲ့။ </s>
<s> ▁ကျေးဇူး အများကြီး တင်ပါတယ်။ </s>
<s> ▁အဲဒါ ▁ဝံပုလွေလား။ </s>
<s> ▁ကျွန်မ ▁တိုက်ခိုက် ခံခဲ့ရပါတယ်။ </s>
<s> ▁ကျွန်တော်တို့ မှာ ▁လစ ်လပ်မှု တစ်ခုရှိတယ် </s>
<s> ▁ကျွန်တော် ▁ခင်ဗျားတို့ ကို ▁လမ်း ပြပေးမယ်။ </s>
<s> ▁အနားယူဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁ကျွန်တော် ▁ပါဝင်ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁မ အေးမ ပ န်းပါ။ </s>
<s> ▁ကြ ယ် တစ်လုံး ▁မြင်လား။ </s>
<s> ▁ကိုယ့်ဘာသာ ▁စကားပြောတယ်။ </s>
<s> ▁ရှုံးတာကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်တော် ▁တိုကျိုမှာ ▁နေပါ တယ်။ </s>
<s> ▁ဘဏ်မှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁အစားအစာဟာ ▁အရေးကြီးပါတယ်။ </s>
<s> ▁လက်နက် မရှိဘူး။ </s>
<s> ▁အခု ▁ဥပဒေပါ။ </s>
<s> ▁မင်း ▁ချစ် နေပြီ </s>
<s> ▁ဒါက ▁ခင်ဗျားရဲ့ ▁DVD ▁ပါလား။ </s>
<s> ▁မိုးတိမ်တွေ ▁အများကြီး </s>
<s> ▁ဖြောင့်မတ် လိုက်ပါ။ </s>
<s> ▁ကျွန်မက ▁ကျွန်မ အခန်းက ဏ္ဍ ကို ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁၎င်းရဲ့ ▁လုပ်ငန်း </s>
<s> ▁သူတို့ ▁ပိတ်ထားတယ်။ </s>
<s> ▁သူမကို ▁ရာ ထူး တို းပေးခဲ့တယ်။ </s>
<s> ▁ဒါကတော့ </s>
<s> ▁တစ်ယောက်ယောက်က ▁သင့်ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁လက်နက်တွေ ချလိုက်ပါ </s>
<s> ▁အားလုံး ▁ဘယ်လိုများလဲ။ </s>
<s> ▁ကုသမှု ▁မရှိပါ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ခွေး ပါ။ </s>
<s> ▁ဒါကို ▁မခံ နိုင်ဘူး။ </s>
<s> ▁အန္တရာယ်များ လွန်းတယ်။ </s>
<s> ▁ပ ီဇာ ကို ▁မှာ လိုက်တယ် </s>
<s> ▁အလုပ်များနေ ပုံရတယ်။ </s>
<s> ▁ကျွန်မ ▁ပိတ်မိနေခဲ့တယ်။ </s>
<s> ▁အလျင်အမြန် ▁သွားဖို့လိုတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁သူမက ▁မဖြေခဲ့ဘူး။ </s>
<s> ▁ကျွန်တော် ▁သူ့ကို ▁ဒီလိုလုပ် ခိုင်းခဲ့တယ်။ </s>
<s> ▁သူမက ▁ဂျပန် လား </s>
<s> ▁ကျွန်မ ▁ရူးနေပြီ </s>
<s> ▁မင်္ဂလာပါ ▁မိန်းကလေး များ </s>
<s> ▁အချိန်ကြာ ခဲ့တယ်။ </s>
<s> ▁ဘယ်သူက ▁ထိန်းချုပ် နေလဲ </s>
<s> ▁သူတို့အားလုံးက ▁လှည့်စားကြတယ်။ </s>
<s> ▁ဒီလိုလုပ် ပါ။ </s>
<s> ▁ရပ်လိုက်ပါဦး။ </s>
<s> ▁သူတို့ကို ▁လာ ဘ ်စားခဲ့တယ်။ </s>
<s> ▁ဒါက ▁မရယ်စရာပါ။ </s>
<s> ▁Tom ▁ရှိလား။ </s>
<s> ▁ကုလားအုပ်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မတို့ ▁သိခဲ့တယ်။ </s>
<s> ▁Tom ▁နဲ့ ▁မပြောပါနဲ့။ </s>
<s> ▁Tom ▁ဟာ ▁သံ မ ဏ ိ ပေါင်း စပ် သူပါ။ </s>
<s> ▁သေချာလား။ </s>
<s> ▁ကျွန်မ ▁ငုံ့ကြည့် ခဲ့တယ်။ </s>
<s> ▁အိမ်ကို ▁အရင် ရောက်ခဲ့တယ်။ </s>
<s> ▁ခဲတံတစ်ခု ▁လိုတယ်။ </s>
<s> ▁ပြတင်းပေါက် တွေကို ▁ဖွင့်လိုက်ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁လွတ်မြောက် မလာခဲ့ဘူး။ </s>
<s> ▁ကျွန်မကို ▁ခြိမ်းခြောက် မနေနဲ့။ </s>
<s> ▁ကလေးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁က ▁ရှ ူသွ င်းခဲ့တယ်။ </s>
<s> ▁အင်္ဂလိပ်စာကို ▁လေ့လာတယ်။ </s>
<s> ▁သူတို့အားလုံး ▁သေကြပြီ။ </s>
<s> ▁ဒါက ▁ပုဂ္ဂိုလ်ရေး ပါ။ </s>
<s> ▁ခွေး လေး ▁လိုချင်တယ်။ </s>
<s> ▁နေ ဟာ ▁ကျသွား ပါပြီ။ </s>
<s> ▁ငါ့ ဘေးမှာ ▁ထိုင်လိုက် </s>
<s> ▁လာကူညီပါဦး။ </s>
<s> ▁သူတို့ သိတယ် </s>
<s> ▁လုံလောက်ပြီလား။ </s>
<s> ▁အဲဒီကို ▁မဝင် ပါနဲ့။ </s>
<s> ▁တွေ းဖို့လိုတယ်။ </s>
<s> ▁တံခါးတွေကို ▁ပိတ်ထားပါ။ </s>
<s> ▁မင်းက ▁ရိုးစင်းတယ် </s>
<s> ▁Tom ▁ဟာ ▁အလုပ်အ များကြီးလုပ်တယ်။ </s>
<s> ▁Tom ▁က ▁Mary ▁ ကိုနမ်း တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မရဲ့ ▁ကံကြမ္မာပါ။ </s>
<s> ▁ဒီမှာ ▁စားနေတာပါ။ </s>
<s> ▁ပျော်ရွှင်ကြ ပါစို့။ </s>
<s> ▁နာရီ ဘယ်လောက် ရှိလဲ </s>
<s> ▁ဒါကို ▁တစ်ခါ ▁လုပ်ဖူးတယ်။ </s>
<s> ▁သူမက ▁မ ာန်မာန်မာနေတာပါ။ </s>
<s> ▁ မင်းလာဖို့လိုတယ် </s>
<s> ▁စောင့်ရှောက် သူမရှိဘူး။ </s>
<s> ▁ဖြည်းဖြည်းချင်း ▁လျှောက် ပါ။ </s>
<s> ▁မလုံလောက်သေးဘူး ။ </s>
<s> ▁ကားကို ▁ယူလာမယ်။ </s>
<s> ▁ဒါက ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁မင်းကို ▁ခွင့်လွှတ် တယ်။ </s>
<s> ▁မင်းဆံပင်ကို ကြိုက်တယ်။ </s>
<s> ▁အလုပ်လုပ်နေတာ လား။ </s>
<s> ▁ကျွန်မတို့ ▁နိုင်နိုင်ပါတယ် </s>
<s> ▁တစ်ယောက်ယောက်က ▁အော်ဟစ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁သား နှစ်ယောက်ရှိတယ် </s>
<s> ▁ကျွန်တော်က ▁ပါရမီရှင်ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁မထွက် နိုင်ဘူး။ </s>
<s> ▁ကျွန်မ ▁ပင်ပန်းနေတယ်။ </s>
<s> ▁Tom ▁နာကျင် နေလား။ </s>
<s> ▁တောင်းပန် ချင်တယ်။ </s>
<s> ▁ရှင်းပြပါဦး။ </s>
<s> ▁ဒါက ▁ချိန်းဆို မှု မဟုတ်ဘူး။ </s>
<s> ▁တော်တော် ▁စိတ်တို နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁သူတို့ကို ▁သဘောကျတယ်။ </s>
<s> ▁ကျွန်မက ▁ရိုးသား တာမဟုတ်ဘူး။ </s>
<s> ▁သူ့ဆံပင်က ▁အဖြူရောင်ပါ။ </s>
<s> ▁ဆက်ကြိုးစားပါ။ </s>
<s> ▁ဒါက ▁မိုက်မဲ တယ်။ </s>
<s> ▁သူက ▁ခွေးတစ်ကောင်ကို ▁ဆေးခြယ် ခဲ့တယ်။ </s>
<s> ▁သူမရဲ့ ▁ဆံပင် တွေ ▁စိုနေပြီ။ </s>
<s> ▁သူက ▁လှ ံ တံတစ်ချောင်း ကို ▁သယ် ဆောင်ခဲ့တယ်။ </s>
<s> ▁ခင်ဗျား ▁စိတ်မကောင်းဘူး လား။ </s>
<s> ▁ကျွန်မ ▁ပင်ပန်းနေတယ်။ </s>
<s> ▁ဘယ်သူက ▁ငတ်နေလဲ ။ </s>
<s> ▁ဘာလို့ ▁လိမ်တာလဲ။ </s>
<s> ▁သူတို့ တွေ့တယ် </s>
<s> ▁ကျွန်မရဲ့ ▁ဝတ်စုံက ▁မီးခိုးရောင်ပါ။ </s>
<s> ▁အလုပ်တစ်ခု ▁လိုတယ်။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁သတိပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁လုပ်နိုင်တယ် </s>
<s> ▁ဘယ်သူမှ ▁မသေခဲ့ဘူး။ </s>
<s> ▁အဲဒါက ▁ရေတွက်လို့ ▁ရ လား။ </s>
<s> ▁မင်း အဆီကြီး နေပုံရတယ်။ </s>
<s> ▁နုတ်ထွက် တော့မယ်။ </s>
<s> ▁မင်း နားမလည်ဘူး </s>
<s> ▁သော့တွေ ▁ယူလာမယ်။ </s>
<s> ▁ကျွန်တော် ထင်တယ် </s>
<s> ▁ကျွန်တော် ▁ပြပေးပါ မယ်။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁ပွေ့ဖက်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ဆိုးဝါးစွာ ▁ဒဏ်ရာရ နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁အံ့ဩသွား ကြတယ်။ </s>
<s> ▁ပြင်သစ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁မြေပုံ ▁မေ့သွားပြီ။ </s>
<s> ▁ကျွန်မ ▁မမ ူးဘူး။ </s>
<s> ▁အိပ်စက် တာ ▁ဘယ်လိုဖြစ် ခဲ့လဲ။ </s>
<s> ▁ဒီမှာ ▁လိုအပ်တယ်။ </s>
<s> ▁ကျွန်မ ▁အရှက် ခွဲ ခံရတယ်။ </s>
<s> ▁လူတိုင်းက ▁ကျွန်မကို ▁သိကြတယ် </s>
<s> ▁ဒါကို ▁မြင်လား။ </s>
<s> ▁ကျွန်မတို့ ▁အများကြီး ▁သောက်ခဲ့ကြတယ်။ </s>
<s> ▁နမ်း ပေးပါဦး။ </s>
<s> ▁မင်းက ▁ရူးသွပ်နေပြီ </s>
<s> ▁သူ စကားမ စေ ့ဘူး။ </s>
<s> ▁သေနတ်တစ်လက်ရှိ လား။ </s>
<s> ▁Tom ▁ဟာ ▁ငတုံးပါ။ </s>
<s> ▁ငါ့ကို ▁ယူလိုက်ပါ </s>
<s> ▁အလုပ်များတယ်။ </s>
<s> ▁ကိတ်မုန့်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ ▁ဒေါသထွက်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ခင်ဗျားကားလား။ </s>
<s> ▁လက်နက်တစ်ခု ▁လိုတယ်။ </s>
<s> ▁သီချင်းဆို လို့မရဘူး </s>
<s> ▁မင်းက ▁အရမ်း ဖြ ူနေတယ်။ </s>
<s> ▁ဖုန်းဆက်ပါ။ </s>
<s> ▁တစ်ယောက်ယောက် ကို ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁အဲဒါဟာ ▁တကယ်ပဲ </s>
<s> ▁ နောက်ကျလွန်းတယ်။ </s>
<s> ▁ဒါက ▁Tom ▁ပါလား။ </s>
<s> ▁ကျွန်မ ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ဘာရ မလဲ။ </s>
<s> ▁သူက ▁ဥယျာဉ်မှူး ပါ။ </s>
<s> ▁ကျွန်တော် ▁မကြည့် ခဲ့ဘူး။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ခရစ်စမတ် ပါ။ </s>
<s> ▁သူမဟာ ▁ ချမ်းသာပုံရ ပါတယ်။ </s>
<s> ▁ဒါက ▁မင်းခွေး </s>
<s> ▁သူက ▁ ငတုံးတစ်ကောင်ပါ။ </s>
<s> ▁သူထွက်သွားပြီ </s>
<s> ▁သူမက ▁ ဝမ်းနည်းပုံရတယ်။ </s>
<s> ▁တွေ့ကြရဦးမယ်။ </s>
<s> ▁ကျောင်းကို ▁လမ်းလျှောက် သွားတယ် </s>
<s> ▁ဘယ် ဘက်လှည့်ပါ။ </s>
<s> ▁ခွေး မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်တော် ▁ပြင်လိုက်တယ် </s>
<s> ▁ကြက်ဥတွေ ကို ▁ရိုက် ပါ။ </s>
<s> ▁ဘီယာသောက်တယ်။ </s>
<s> ▁သတိမထားမိဘူး။ </s>
<s> ▁ပြင်သစ်ဘာသာ </s>
<s> ▁မျှဝေ လိုက်ပါ </s>
<s> ▁ကျွန်မမှာ ▁ဘာမှမရှိဘူး။ </s>
<s> ▁ဒါကတော့ ▁ကျွန်တော့ဇနီး ပါ။ </s>
<s> ▁အခု ▁လုပ်နိုင်ပါပြီ။ </s>
<s> ▁မင်း ▁သေလုနီးပါးပဲ </s>
<s> ▁အရမ်းကောင်း ပါတယ်။ </s>
<s> ▁သူတို့တွေ ▁အတွင်းမှာ ရှိတယ် </s>
<s> ▁Tom ▁ဟာ ▁နှစ် ဘာသာ တတ်သူပါ။ </s>
<s> ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁Tom ▁ဟာ ▁အပြင်မှာ ပါ။ </s>
<s> ▁ဒီမှာ ▁ကူညီပေးပါ </s>
<s> ▁ကျွန်မက ▁ဝလွန်းတယ်။ </s>
<s> ▁သူတို့ကို ▁ယုံကြည်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ကောင်းတယ်။ </s>
<s> ▁အချိန်မရှိဘူး။ </s>
<s> ▁သူတို့ ▁ကြီးထွားလာ ကြမယ်။ </s>
<s> ▁ပျော်စရာ ▁ခရစ်စမတ် </s>
<s> ▁အအေးမိတာ ▁ဘယ်လိုလဲ။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁မကြာခဏ ▁လုပ်တတ် ပါတယ်။ </s>
<s> ▁မင်းက ▁သူခိုးတစ်ယောက် ။ </s>
<s> ▁နှစ် စဉ် ▁ သွားပါတယ်။ </s>
<s> ▁ရှာကြည့်ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ထောင် ချ ောက်တစ်ခု ▁ချ ထားတယ်။ </s>
<s> ▁လူတိုင်းက ▁အားပေးခဲ့ကြတယ်။ </s>
<s> ▁မမေ့ ခဲ့ဘူး။ </s>
<s> ▁Tom ▁ကို ▁နားမလည်ဘူး။ </s>
<s> ▁သူ ▁အရမ်းကို ▁ဒေါသထွက်ခဲ့တယ်။ </s>
<s> ▁ခွေးက ▁သေသွားပြီ။ </s>
<s> ▁ဒါက ▁အဓိပ္ပါယ်ရှိ ပါတယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁အဲဒီမှာ ▁ရှိပါ </s>
<s> ▁သေချာလို့မရဘူး။ </s>
<s> ▁Toms ▁က ▁ယဉ်ကျေး တယ်။ </s>
<s> ▁တကယ် ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မဘဝ လား။ </s>
<s> ▁ကျွန်မ ▁စခဲ့တာပါ။ </s>
<s> ▁ဒါက ▁ကျွန်မကို ▁ကြောက်စေတယ်။ </s>
<s> ▁အတန်း တွေကို ▁ခွင့်လွ တ်ခဲ့တယ်။ </s>
<s> ▁နားလည်ပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁ဘာသာပြန် ပေးမယ်။ </s>
<s> ▁ကျွန်တော်က ▁အ ဝေးကြည့် တတ်သူပါ။ </s>
<s> ▁ဒါတွေအားလုံး ▁ကျွန်မ လုပ်ခဲ့တာလား။ </s>
<s> ▁မင်းအမှားလုပ် လိုက်တာ ▁Tom </s>
<s> ▁သူမှာ ▁အပြစ်ရှိ ခြင်း မရှိဘူး။ </s>
<s> ▁အလုပ်ကို ▁ပြန် လုပ်ပါ။ </s>
<s> ▁ဆက် သွားဖို့လိုတယ် </s>
<s> ▁မင်း ▁အဲဒီမှာ ▁နေပါ </s>
<s> ▁လျှပ်စစ်ကို ▁ဖြတ်လိုက်ပါ ။ </s>
<s> ▁ဒါကိုယူလိုက်ပါ </s>
<s> ▁ကျဆင်း သွားတော့မယ်။ </s>
<s> ▁မင်းဟာ ▁ပို တန်ဖိုးရှိတယ် </s>
<s> ▁အရမ်းကို ▁တ ောက်ပ တယ်။ </s>
<s> ▁ကျွန်မက ▁သင့်ကို ▁လန့်သွားစေ လား။ </s>
<s> ▁န ံရ ံတွေ မှာ ▁နားတွေရှိ တယ် </s>
<s> ▁နှေးကွေးစွာ ▁လုပ် ကို င်ပါ။ </s>
<s> ▁သတိထားမိတယ်။ </s>
<s> ▁ဆက်လုပ် ဖို့လိုတယ်။ </s>
<s> ▁မှတ် စ ုတွေ ▁ရေးထား ပါ။ </s>
<s> ▁စသင့်လား။ </s>
<s> ▁ကျွန်မက ▁ဒီမှာ ▁ပထမဆုံး ရောက်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁စားလို့ရလား။ </s>
<s> ▁ကျွန်မက ▁မင်းရဲ့ </s>
<s> ▁ဒါက ▁မိုက်လိုက်တာ </s>
<s> ▁မပစ် တော့ဘူး </s>
<s> ▁နှုတ်ဆိတ်လိုက် လို့ ▁ပြောထားတယ် </s>
<s> ▁ဒါက ▁မိုက်လိုက်တာ </s>
<s> ▁သင်ဟာ ▁လေ့လာနေ လား။ </s>
<s> ▁ဘယ်အချိန် မဆို ▁ဖုန်းဆက်ပါ။ </s>
<s> ▁ပျော်ရွှင်ကြပါ </s>
<s> ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁သူတို့ ▁နိုးလာ ပြီ </s>
<s> ▁ဒါက ▁ကျွန်မလုပ် တာအားလုံးပါ။ </s>
<s> ▁ဒါတွေက ▁ဘာများလဲ။ </s>
<s> ▁နောက်ကျသွားတ ာ </s>
<s> ▁မင်းရဲ့ ▁ပြဿနာက ▁ဘာလဲ။ </s>
<s> ▁ဘယ်သူမှ ▁ရယ် ခဲ့လား။ </s>
<s> ▁ကံမကောင်းဘူး။ </s>
<s> ▁ဘယ်သူက ▁သိ မှာလဲ။ </s>
<s> ▁ကျွန်မက ▁ပို ရှည်တယ်။ </s>
<s> ▁အားလုံးက ▁သင့်ရဲ့ </s>
<s> ▁Tom ▁က ▁ကူညီပေးတယ်။ </s>
<s> ▁အရှ ိန်ကို ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁တိုက်ပွဲဝင် ရမယ်။ </s>
<s> ▁ကျွန်မက ▁လူ နာပါ။ </s>
<s> ▁ကျွန်မကို ▁မထိပါနဲ့။ </s>
<s> ▁ဈေး နှု န်းတွေက ▁မြင့်တယ်။ </s>
<s> ▁Tom ▁က ▁ခွေးတစ်ကောင် ▁ရနိုင်လား။ </s>
<s> ▁သူက ▁ကြင်နာ တဲ့ကောင်လေးပါ။ </s>
<s> ▁ စိတ်ဓာတ်ကျနေတယ်။ </s>
<s> ▁ရှေ့နေတစ်ယောက် ▁လိုတယ်။ </s>
<s> ▁ဘယ်လိုမျိုးလဲ </s>
<s> ▁ကျွန်မ ▁ချွတ်နေ ခဲ့တယ်။ </s>
<s> ▁အိမ်ပြန်လာပါ </s>
<s> ▁သူ မူးနေပြီ။ </s>
<s> ▁ဒါကို ▁သင်သိ နိုင်လား။ </s>
<s> ▁ဒါက ▁ကျွန်မအတွက်ပါ။ </s>
<s> ▁ဒါကတော့ </s>
<s> ▁အရမ်း နာပါတယ်။ </s>
<s> ▁လမ်းလျှောက် သွားပါ </s>
<s> ▁Toms ▁က ▁ပိုက်ဆံ ထည့် နေတယ်။ </s>
<s> ▁မပြေးပါနဲ့။ </s>
<s> ▁နောက်ထပ် ဘာ များရှိသေးလဲ။ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁လိုချင်ခဲ့တယ်။ </s>
<s> ▁အလုပ်ပြန်လုပ်ပါ </s>
<s> ▁အချိန်က ုန်သွားပြီ။ </s>
<s> ▁ဆူညံသံ မထွက်ပါနဲ့။ </s>
<s> ▁ကျွန်တော် ▁လုပ် လုနီးပါးပါ။ </s>
<s> ▁ကျရှုံးခဲ့တယ်။ </s>
<s> ▁ဆူညံသံတွေ ▁လုပ်ပါ။ </s>
<s> ▁အသီးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁က ားလိုချင်လား။ </s>
<s> ▁အဲဒီမှာ ▁ထိုင်လိုက်ပါ </s>
<s> ▁ကျွန်မအလုပ် ▁ပြီးသွားပြီ။ </s>
<s> ▁နောက်ဆုတ်ဖို့ ▁ပြောထား တယ်။ </s>
<s> ▁အရွက်တ စ် ရွက် ▁ကျ နေတယ်။ </s>
<s> ▁နားထောင်နေတာပါ။ </s>
<s> ▁ဒီပွဲကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ငြင်းဆို ရင်ရော။ </s>
<s> ▁စိတ်ဓာတ်ကျ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ဝင်လာလို့ရလား။ </s>
<s> ▁ကျွန်တော် ▁ပြည့်နေပြီ။ </s>
<s> ▁အားလုံး ▁ပြီးသွားပြီ။ </s>
<s> ▁ဒါကို ▁အိပ်စက် မယ်။ </s>
<s> ▁ကျွန်မ ▁မကျန်းမာဘူး။ </s>
<s> ▁မလုပ်နိုင်ဘူး။ </s>
<s> ▁ဒါက ▁တရားဝင်လား။ </s>
<s> ▁ဒီမှာထိုင်ပါ </s>
<s> ▁ကျွန်မက ▁သင့်ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁သိပ် ဝေး မ ဝေး ပါ။ </s>
<s> ▁တောင်းပန် ဖို့လိုပါတယ်။ </s>
<s> ▁ကျွန်မက ▁ကံမကောင်းတာ </s>
<s> ▁လူတိုင်းက ▁ပေးတယ်။ </s>
<s> ▁မင်းက ▁ချွတ်ချော်နေပြီ </s>
<s> ▁ဘယ်သူမှ ▁မကြည့်ဘူး။ </s>
<s> ▁ဒီကစားပွဲက ▁ပျော်စရာပါ။ </s>
<s> ▁လာပြီး ▁ကူညီပါ </s>
<s> ▁လာပြီး ▁ကျွန်မ တို့နဲ့အတူပါ </s>
<s> ▁နီးကပ်နေ ပါ။ </s>
<s> ▁ခြေထောက်တွေ ▁နာတယ် </s>
<s> ▁ခင်ဗျားက ▁ဒါကို ▁ပြောင်းလိုက်တယ် </s>
<s> ▁အိပ်မက်မ မ က်ပါနဲ့။ </s>
<s> ▁သူမက ▁ကျွန်မ မိတ်ဆွေပါ။ </s>
<s> ▁ဒီနေ့ ဟာ ▁အ ရှုပ်ထွေး လှပါတယ်။ </s>
<s> ▁သူမက ▁ကျွန်မ လက်ကိုယူ လိုက်တယ်။ </s>
<s> ▁မှန် တစ်ချပ် က ▁ဘယ်မှာလဲ။ </s>
<s> ▁မပြောပါနဲ့။ </s>
<s> ▁အရမ်းပျော်တယ် </s>
<s> ▁ဒီမှာပဲရှိတယ် </s>
<s> ▁ဂရုတစိုက် ▁ကြည့်ပါ။ </s>
<s> ▁ကျွန်တော် ▁အ သင့်ဖြစ်နေပြီ။ </s>
<s> ▁ကျွန်မက ▁ရ ော့ခ ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော် ▁သူ့ကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁ပန်းသီးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ပန်းသီးတွေက ▁အနီရောင်ပါ။ </s>
<s> ▁ကျွန်မက ▁ချမ်းသာသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁ဒါက ▁ကောင်းလိုက်တာ </s>
<s> ▁ကျွန်မ ▁နှ လုံး သား ▁ကျိုး သွားတယ် </s>
<s> ▁ဒီမှာရှိတယ် </s>
<s> ▁စိတ် လျှော့ချ လိုက်ပါ </s>
<s> ▁Tom ▁က ▁သောက်တယ်။ </s>
<s> ▁ကျွန်မ ▁နိုင် တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁အားနည်းနေပြီ။ </s>
<s> ▁နောက်မှ ▁ပေး လို့ရလား။ </s>
<s> ▁ကျွန်မ ▁ချမ်းသာခဲ့တယ်။ </s>
<s> ▁ကြိုးစားပါ။ </s>
<s> ▁ပြင်ဆင်ထား ပါ။ </s>
<s> ▁ ဖတ်တတ်တယ်။ </s>
<s> ▁အဲဒါ ကြောင့် ▁မဟုတ်ဘူး။ </s>
<s> ▁ငါ့နောက် လိုက်ပါ </s>
<s> ▁ဒီမှာ ▁စလိုက်ကြရအောင်။ </s>
<s> ▁သူဟာ ▁လုပ်ငန်း ထဲမှာပါ။ </s>
<s> ▁မျက်လုံးတွေက ▁အပြာရောင်ပါ။ </s>
<s> ▁အသစ်တစ်ခု ▁လိုတယ်။ </s>
<s> ▁ပါတီတွေက ▁ကျွန်မကို ▁ငြီးငွေ့စေတယ်။ </s>
<s> ▁ရှေ့နေတစ်ယောက် ▁လိုချင်တယ်။ </s>
<s> ▁နေ့ကောင်း တစ်ခုရှိပါစေ။ </s>
<s> ▁သင်က ▁မနာလိုလား။ </s>
<s> ▁မဲပေး ပြီးပြီလား။ </s>
<s> ▁သူက ▁ကျွန်တော့် မိတ်ဆွေပါ။ </s>
<s> ▁ဒါက ▁သူမရဲ့ </s>
<s> ▁ကျွန်မ ▁ထွက်ဖို့လိုတယ်။ </s>
<s> ▁ဒါက ▁ဥပဒေပါ။ </s>
<s> ▁မရယ် ပါနဲ့။ </s>
<s> ▁ဒါက ▁စနေ ဂြိုဟ် ပါ။ </s>
<s> ▁မင်းနားထောင် လား။ </s>
<s> ▁တနင်္ဂနွေနေ့တွေ မှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ဆုံးဖြတ် ဖို့လိုတယ်။ </s>
<s> ▁Toms ▁မှာ ▁ရှိမယ်။ </s>
<s> ▁လှည့် လိုက်ပါ </s>
<s> ▁အိတ် ရှိလား။ </s>
<s> ▁မင်းရယ်နေတာ လား။ </s>
<s> ▁မင်းကို ▁ငါ ကူညီ မယ်။ </s>
<s> ▁ ရှက်တတ်ခဲ့တယ်။ </s>
<s> ▁သူဟာ ▁သ ြဇာ ကြီးသူပါ။ </s>
<s> ▁Tom ▁ကို ▁ချစ်တယ်။ </s>
<s> ▁နှစ်ယောက်စလုံး ▁အသက်ရှင်နေ ကြတယ်။ </s>
<s> ▁ဆရာဝန်မဟုတ်ဘူး </s>
<s> ▁ဒါကို ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ဒါက ▁ဘဝ ပါ။ </s>
<s> ▁Tom ▁ကိုလိုက်ပါ </s>
<s> ▁နေ့က ▁ဘယ်လိုများလဲ။ </s>
<s> ▁ကျွန်မ ▁အရမ်းကို ▁ငတ်နေတယ်။ </s>
<s> ▁စစ်ဟာ ▁ငရဲ ပါ။ </s>
<s> ▁မင်း တကယ်လား </s>
<s> ▁အေးဆေးသွားပါ </s>
<s> ▁အချိန်ကြာ တော့မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁ သူပြောတာမှန်လား။ </s>
<s> ▁တော်တော် ▁အသစ်ပါ </s>
<s> ▁ဆေးလိပ်သောက်တာ ▁အနံ့ဆိုးတယ်။ </s>
<s> ▁သင်မှားနေတယ်။ </s>
<s> ▁ ခံနိုင်ရည်ရှိတယ် </s>
<s> ▁မီး ဟာ ▁အန္တရာယ်များ ပါတယ်။ </s>
<s> ▁မူးမနေခဲ့ဘူး။ </s>
<s> ▁ချွေး မကျဘူး။ </s>
<s> ▁သူက ▁ငါ့နောက်မှာ ▁လိုက် နေတယ်။ </s>
<s> ▁အိမ် နီး ချင် းတွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်သက်သာ သွားတယ်။ </s>
<s> ▁မင်းကို ▁မုန်းတယ်။ </s>
<s> ▁အလုပ်များတယ်။ </s>
<s> ▁ငါသွား ပြီး ▁အဝတ်လဲ မယ်။ </s>
<s> ▁အခု မဟုတ်ဘူးလို့ ▁ပြောခဲ့တယ်။ </s>
<s> ▁စကားပြော ရအောင်။ </s>
<s> ▁ဝက် ဖ ်ဖ ်တွေ ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ဘာကို ▁လွတ်သွား လဲ။ </s>
<s> ▁အ ိုကေ ▁သဘောတူပါတယ်။ </s>
<s> ▁မသွားကြ ဘူး။ </s>
<s> ▁ဒါကို ▁ပြင်ဆင် ပေးမယ်။ </s>
<s> ▁ ကံကောင်းပါစေလို့ ▁ဆုတောင်းပါတယ်။ </s>
<s> ▁Tom ▁က ▁ပြန်ခေါ် တယ်။ </s>
<s> ▁ဒါက ▁အရမ်းကို ▁ပုံမှန်ပါ။ </s>
<s> ▁သစ်ပင် တစ် ပ င် ▁ စိုက်ခဲ့တယ်။ </s>
<s> ▁ရှောင် လိုက်ပါ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁စိတ်ပူ မိတယ်။ </s>
<s> ▁ဘာအ စာ စားသမား ကြီးလဲ </s>
<s> ▁သူက ▁သူမကို ▁ကြည့်လိုက်တယ် </s>
<s> ▁မပျော် မပျော် နဲ့။ </s>
<s> ▁သူမဟာ ▁မကျန်းမာ ပုံပေါက်တယ်။ </s>
<s> ▁အရမ်းစော နေပြီ </s>
<s> ▁သူ ▁ဒေါသထွက်နေ ပုံရတယ်။ </s>
<s> ▁သော့ကို ▁မေ့သွားတယ် </s>
<s> ▁ဘယ်တော့မှ ▁ မုသားမပြောပါနဲ့။ </s>
<s> ▁ရေခဲ မုန့် ▁လိုချင်တယ်။ </s>
<s> ▁ကြိုးစား ဖို့လိုတယ်။ </s>
<s> ▁ကျေးဇူး အများကြီး တင်ပါတယ်။ </s>
<s> ▁ဒီမှာ ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁ဘယ်လိုလုပ်ရမ ှန်း တော့ ▁မသိဘူး။ </s>
<s> ▁T a x i ▁နဲ့ ▁သွားရအောင်။ </s>
<s> ▁စာရေး ဖို့ ▁စလိုက်ပါ </s>
<s> ▁ဘောလုံးကို ▁ပေးပါ </s>
<s> ▁ဒီမှာရှိတယ် </s>
<s> ▁ငါ ▁တိတ်ဆိတ်နေ မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁အမေရိကက ပါ။ </s>
<s> ▁Tom ▁ကို ▁ကူညီပေးပါ။ </s>
<s> ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁က ျားတွေက ▁ငိုကြွေးကြလား။ </s>
<s> ▁ကျွန်တော် ▁ နားမထောင်ခဲ့ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁အခုမှ ▁ရောက်လာတာပါ။ </s>
<s> ▁ကျွန်မတို့ ▁ထွက်သွားကြ တာလား။ </s>
<s> ▁ပျော်ရွှင်မှု ပါ။ </s>
<s> ▁ဒါက ▁မှန်တယ်လို့ ▁ထင်တယ်။ </s>
<s> ▁ဒါဟာ ▁အမှားတစ်ခုပါ ။ </s>
<s> ▁ကျွန်မကို ▁တွန်း မလိုက်ပါနဲ့။ </s>
<s> ▁သိပ်ကို ▁လွယ်ပါတယ်။ </s>
<s> ▁နွေး အောင် ထားပါ။ </s>
<s> ▁ပြင်သစ်ဘာသာ ▁သင်ပေးတယ်။ </s>
<s> ▁မင်းက ▁ပြီးပြည့်စုံ နေပုံပါ။ </s>
<s> ▁သူက ▁ကနေဒါနိုင်ငံသား ပါ။ </s>
<s> ▁အိပ်စက် လိုက်ပါ </s>
<s> ▁စကားလုံးတွေက ▁ကျရှုံးခဲ့တယ်။ </s>
<s> ▁နောက်ဆုတ် နေပါ။ </s>
<s> ▁ဝမ်းသာပါတယ်။ </s>
<s> ▁ငြင်းခုံတာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ကဗျာ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁အလ င်းတစ်ခု ▁မြင်တယ်။ </s>
<s> ▁ ငါပြေးဖို့လိုတယ် </s>
<s> ▁ကျွန်မ ▁ဝင် ခွင့်ပြုပါ။ </s>
<s> ▁ကျွန်တော် ▁အသင့်ပါ။ </s>
<s> ▁မင်းက ▁ကျွန်မကို ▁မကျန်းမာ စေ ဘူး။ </s>
<s> ▁ကျွန်မက ▁ချမ်းသာသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်တော် ▁အဖမ်းခံရတယ်။ </s>
<s> ▁ကျွန်မတို့က ▁ဘယ်လောက် ▁ကံကောင်း ကြလဲ။ </s>
<s> ▁သတိထားမိမယ်။ </s>
<s> ▁ကျွန်တော် ▁သူတို့ကို ▁မှတ်မိတယ်။ </s>
<s> ▁စာရင်းတစ်ခု ▁လုပ်ပါ။ </s>
<s> ▁ဖွင့်လိုက် မယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ကားပါ။ </s>
<s> ▁သင်ဟာ ▁ဘက်လိုက်မှု မရှိဘူး။ </s>
<s> ▁ကြိုးစား တယ်။ </s>
<s> ▁မင်းက ▁အရူးပဲ </s>
<s> ▁ဘယ်တော့မှ ▁မ သင်ယူ နိုင်ဘူး။ </s>
<s> ▁ကြိုးစားမယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ဝိုင်လား။ </s>
<s> ▁ကျွန်မ ▁အလုပ် ခန့်ခ ံရလား။ </s>
<s> ▁အဲဒီ ကနေ ▁ထွက်သွားပါ </s>
<s> ▁Tom ▁က ▁အလုပ်လုပ်နေတယ်။ </s>
<s> ▁CD ▁တွေ ဝယ်တယ်။ </s>
<s> ▁မင်းက ▁ပိတ်မိနေပြီ </s>
<s> ▁ရေကူး ပါ။ </s>
<s> ▁နှေး အောင် သွားပါ </s>
<s> ▁မင်း အဖေက ▁ဘယ်လိုလဲ </s>
<s> ▁ကျွန်မ ▁ဒါကို ▁အရမ်း ကြိုက်တယ်။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁စိတ်ညစ်နေတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အရမ်းဆိုးတယ် ။ </s>
<s> ▁ကျွန်မတို့ ▁ ပေးနိုင်တယ် </s>
<s> ▁လူတိုင်း ▁အိပ်နေတယ်။ </s>
<s> ▁ဆက် ပြေးနေပါ </s>
<s> ▁ငြိမ်းချမ်းစွာ ▁လာပါတယ်။ </s>
<s> ▁ဒါဟာ ▁မတရားဘူး </s>
<s> ▁Tom ▁က ▁ငတ်နေ တာမဟုတ်ဘူး။ </s>
<s> ▁ဘုရားသခင်က ▁အမေရိကက ို ▁ ကောင်းချီးပေးပါ။ </s>
<s> ▁ဒါက ▁ဒီမှာ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁လုံလောက်ပြီလား။ </s>
<s> ▁ဒါကို ▁ရပ်လိုက်ပါ </s>
<s> ▁သူတို့ဟာ ▁ရူးသွပ် နေတာပါ။ </s>
<s> ▁ဘယ်လောက်ကြ ာလဲ။ </s>
<s> ▁လက်ထပ်ခဲ့ကြတယ်။ </s>
<s> ▁နောက် ပြီး ▁မေးမယ်။ </s>
<s> ▁Tom ▁ကို ▁ဖမ်းလိုက်ပါ </s>
<s> ▁နွေဦးကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူက ▁လူကြီးမင်းတ စ်ယောက်ပါ။ </s>
<s> ▁ဟုတ်တယ်ဆိုလား။ </s>
<s> ▁သူမဟာ ▁အ န္တရာယ်ရှိနေတယ်။ </s>
<s> ▁သက်သေတွေ ▁လိုတယ်။ </s>
<s> ▁ဒါက ▁ခက်ခဲပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ကြိုးစား တွေးမိတယ်။ </s>
<s> ▁ကျောင်းသွား </s>
<s> ▁ဂရုတစိုက် ▁နားထောင်ပါ။ </s>
<s> ▁Tom ▁က ▁ပုန်းနေ တယ်။ </s>
<s> ▁သူရဲကောင်း တစ်ယောက်ပါ။ </s>
<s> ▁ကျွန်မ ▁အဲဒီမှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁အလုပ်ထုတ် မခံရဘူး။ </s>
<s> ▁မယုံနိုင်စရာပါ။ </s>
<s> ▁ဆရာဝန်ကို ▁တိုင် ပင်ပါ။ </s>
<s> ▁ဒါကို ▁မရှုပ်ပါနဲ့။ </s>
<s> ▁သူမက ▁အံ့ဩစရာပါ။ </s>
<s> ▁Toms ▁လာနေပြီ </s>
<s> ▁ကျွန်တော်တို့ ▁လက်လျှော့လိုက် ပါတယ် </s>
<s> ▁ကျွန်မမှာ ▁ဝက် ဘ ်ဆို ဒ ်ရှိတယ်။ </s>
<s> ▁သူတို့ ▁နမ်း ခဲ့ကြတယ်။ </s>
<s> ▁ချော မွေ့ အောင် ▁လုပ်ကြရအောင်။ </s>
<s> ▁Tom ▁ကိုခေါ် လိုက်ရအောင်။ </s>
<s> ▁ဒါက ▁ကျွန်မသိ တာအားလုံးပါ။ </s>
<s> ▁သေသွားပြီ။ </s>
<s> ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁တစ်ခုခု ▁သောက်ပါ။ </s>
<s> ▁အိပ်ပျော်နေလား။ </s>
<s> ▁သိပ်ကို ▁လှပါတယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁ပစ်လိုက်ပါ </s>
<s> ▁ဒါက ▁သူ့အိမ် ပါ။ </s>
<s> ▁မင်းက ▁လှတယ် </s>
<s> ▁ဒါကို ▁ကျွန်တော် ကိုယ်တိုင် ▁သိပါတယ်။ </s>
<s> ▁မနက်ခင်း ကောင်းပါ။ </s>
<s> ▁အော်ဟစ်သံတွေ ▁ကြားခဲ့တယ်။ </s>
<s> ▁လ ိုင်းက ▁အလုပ်ရှုပ်နေ တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အာမခံ ရှိတယ်။ </s>
<s> ▁သူက ▁တကယ့် လူတစ်ယောက်ပါ။ </s>
<s> ▁သူ့ကို ▁မယုံပါနဲ့။ </s>
<s> ▁အမှောင် ဆ ဲပါ။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ဟုတ်တယ်ဆို ပါစို့။ </s>
<s> ▁စောင့်နေခဲ့တယ်။ </s>
<s> ▁ခြေထောက်တွေ ▁နာနေတယ်၊ </s>
<s> ▁ကျွန်မမှာ ▁ခွေးတစ်ကောင် ရှိတယ်။ </s>
<s> ▁အဲဒါ ▁မှန်ရဲ့လား။ </s>
<s> ▁စိတ်မပူပါနဲ့။ </s>
<s> ▁ကျွန်တော်က ▁နှိမ့်ချတယ် </s>
<s> ▁ကျွန်တော် ▁တကယ်ကို ▁ဒေါသဖြစ်နေတယ်။ </s>
<s> ▁အကြောင်းပြချက် တစ်ခုပေးပါ </s>
<s> ▁Mary ▁ဟာ ▁ကျွန်မ ▁တူမ ပါ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ပုဂ္ဂ လိ က ကိစ္စပါ။ </s>
<s> ▁ဒါပဲ ▁ ရှိပါသေးတယ်။ </s>
<s> ▁ဒါကို ▁ထားလိုက်ပါဦး။ </s>
<s> ▁မစွ က်ဖက် ပါနဲ့။ </s>
<s> ▁ကျွန်မက ▁အရမ်းကို ▁တင်းကျပ် တယ်။ </s>
<s> ▁ကျွန်မ ▁ငတ်နေ ခဲ့တယ်။ </s>
<s> ▁စိတ်မဆိုးပါနဲ့။ </s>
<s> ▁Tom ▁မှာ ▁ကြက်တွေ ရှိတယ် </s>
<s> ▁ကျမတို့ကို ▁တစ်ယောက်တည်း ▁ထားလိုက်ပါဦး။ </s>
<s> ▁မင်းက ▁နှေး လွန်းတယ် </s>
<s> ▁ကျွန်မနဲ့အတူ ▁ထိုင်လိုက်ပါ </s>
<s> ▁သူပြောတာကို ▁လုပ်ပါ။ </s>
<s> ▁ကျွန်မ ▁ကြိုးက ▁လိမ္မော် ရောင်ပါ။ </s>
<s> ▁အသားမစား ဘူး။ </s>
<s> ▁သူက ▁ကဗျာဆရာပါ။ </s>
<s> ▁ရွေးချယ် ခွင့်ရှိ ခဲ့တယ်။ </s>
<s> ▁မညည်းညူ ပါနဲ့။ </s>
<s> ▁ကျရှုံးရင်ရော။ </s>
<s> ▁ကျွန်တော် ▁အာရုံစိုက် နေပါတယ် </s>
<s> ▁အဲဒီမှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁မင်း ▁ကျ ရှုံးသွားပြီ </s>
<s> ▁ကျွန်တော် ▁မကြိုက်ဘူး။ </s>
<s> ▁သူတို့က ▁Tom ▁ကို ▁ချစ်ကြတယ်။ </s>
<s> ▁သတိထားပါ။ </s>
<s> ▁ကျွန်မ ▁ငွေပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မကို ▁ဟာသ ဆန် အောင် ▁လုပ်ပါ။ </s>
<s> ▁တကယ့်ကို ▁ကြီးမားတဲ့ ▁ကုန်တင်ကား ပါ။ </s>
<s> ▁ ဘာကြောင့်လဲဆိုတာ ▁မသိဘူး။ </s>
<s> ▁ယူလိုက်ပါ ဦး။ </s>
<s> ▁သူဘာပြောလဲ </s>
<s> ▁သူ့မှာ ▁နွား ▁၁ ၀ ▁ ကောင်ရှိတယ်။ </s>
<s> ▁ဒါကို ▁မလုပ်နိုင်ဘူး။ </s>
<s> ▁လူတိုင်း ▁ပျော်ရွှင် ကြတယ် </s>
<s> ▁စိတ်ဓာတ်ကျ စရာတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁အိမ်ကို ▁ချစ်တယ်။ </s>
<s> ▁ကျွန်မက ▁ဝမ်းဗိုက်မ ကျဘူး။ </s>
<s> ▁မင်း ဝေးဝေး သွားမှာ </s>
<s> ▁ကျွန်မတို့ ▁နှစ်ယောက်လုံး ▁မင်းကို ▁ချစ်တယ်။ </s>
<s> ▁ကျွန်မ ▁ဘာရ ခဲ့လဲ။ </s>
<s> ▁သူ့ကို ▁လွမ်းတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁သံသယဖြစ် မိတယ်။ </s>
<s> ▁ကူးစက် တတ်တယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁ဒါကို ▁ဆေးခြယ် လိုက်ပါ </s>
<s> ▁ကျွန်မက ▁အစာချေနေတာပါ။ </s>
<s> ▁ဘယ်သူက ▁လွတ်မြောက်သွား တာလဲ။ </s>
<s> ▁ဒါက ▁ရယ်စရာကောင်း ပုံရတယ်။ </s>
<s> ▁ကျွန်မက ▁ကလေးတစ်ယောက်ပဲ </s>
<s> ▁အဝတ်လျှော် နေတုန်းပါ။ </s>
<s> ▁ဒါက ▁မတူပါဘူး။ </s>
<s> ▁မိုးရွာနိုင်တယ် </s>
<s> ▁ဘဝ တစ်ခုရလိုက် </s>
<s> ▁ဘယ်သူက ▁ တည်ဆောက် ခဲ့တာလဲ။ </s>
<s> ▁အားလုံး ▁ပျောက်သွား ခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ▁အလုပ်ထုတ်လိုက်တ ယ် </s>
<s> ▁Tom ▁က ▁အပေါ်ထပ်မှာ။ </s>
<s> ▁Tom ▁ဟာ ▁အပြစ်ရှိ သူပါ။ </s>
<s> ▁သူတို့ဟာ ▁သတ္တိရှိ ကြတယ် </s>
<s> ▁ကျွန်မကို ▁ယုံကြည် ရုံပါ။ </s>
<s> ▁ကဒ်တွေ ▁ကစားရအောင်။ </s>
<s> ▁သူမက ▁ကြောင်တွေကို ▁ချစ်တယ်။ </s>
<s> ▁ ငါအလျင်အမြန်သွား ဖို့လိုတယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁တွန်း လှန် တယ်။ </s>
<s> ▁ယေရှု က ▁သင့်ကို ▁ချစ်တယ်။ </s>
<s> ▁သူဟာ ▁အ န္တရာယ်ရှိနေတယ်။ </s>
<s> ▁အပြင်ကို ▁လာပါ </s>
<s> ▁ငါ သွားချင်တယ်။ </s>
<s> ▁တ ချ ို့က ▁သူတို့ကို ▁သနား ကြတယ်။ </s>
<s> ▁အားလုံး ▁အိပ်မက်မက် နိုင်ကြတယ် </s>
<s> ▁ဒါဟာ ▁ မှားယွင်းနေတာပါ။ </s>
<s> ▁မှတ်ချက် မရှိပါ။ </s>
<s> ▁ဘာလို့ လာ တာလဲ </s>
<s> ▁ဘီယာ ရှိလား။ </s>
<s> ▁အခု လုပ်မယ်။ </s>
<s> ▁အပြစ်ရှိတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁ခရီးထွက် ဖို့လိုတယ်။ </s>
<s> ▁သူ့ကို ▁တစ်ခါမှ ▁မတွေ့ ဖူးဘူး။ </s>
<s> ▁သတိထားပါ။ </s>
<s> ▁ဒါက ▁တော်တော်လေး ▁တော်တော်လေး ပါ။ </s>
<s> ▁နား ပ င်းနေပြီလား။ </s>
<s> ▁Tom ▁က ▁ပျောက်သွား ခဲ့တယ်။ </s>
<s> ▁အေး မနေဘူးလား။ </s>
<s> ▁လမ်း ညွ ှန် မှု ▁လိုအပ်တယ်။ </s>
<s> ▁ဘာကြောင့်ဆိုတာ ▁ဘုရားသခင်ပဲ သိတယ်။ </s>
<s> ▁ဒါက ▁တိတ်ဆိတ်တယ်။ </s>
<s> ▁Toms ▁နားမကြား </s>
<s> ▁ကျွန်တော် ▁ကြည့်နေခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ ပြင်ဆင်နေတာပါ။ </s>
<s> ▁မင်းက ▁Tom ▁ကို လိမ်တယ် </s>
<s> ▁ကြီးမားတဲ့ ▁တစ်ခုပါ။ </s>
<s> ▁ဒါက ▁ရှင်းပြ ပါတယ်။ </s>
<s> ▁ဘီးကို ယူလိုက် </s>
<s> ▁" ဟင် " </s>
<s> ▁ကျွန်မတို့ဟာ ▁တူညီ တဲ့ </s>
<s> ▁တောင်တက် ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁သူ ▁ဆာဖ် စီးဖို့ ▁သွားခဲ့တယ်။ </s>
<s> ▁စိတ်ကူးတစ်ခုရှိ တယ် </s>
<s> ▁အနံ့ဆိုးတယ်။ </s>
<s> ▁သွားကြရအောင်။ </s>
<s> ▁သူတို့ကို ▁မြင်တယ်။ </s>
<s> ▁မင်းက ▁လှည့်စားတယ် </s>
<s> ▁ကျွန်မ ▁စကား ပေးတယ်။ </s>
<s> ▁Tom ▁က ▁ဖုန်းဆက်ခဲ့လား။ </s>
<s> ▁ကျေးဇူးပြုပါ ဦး။ </s>
<s> ▁ပင်လယ်ဟာ ▁အပြာရောင်ပါ။ </s>
<s> ▁အဲဒီမှာ ▁ထိုင်ခဲ့တယ်။ </s>
<s> ▁s y n c ▁ ဖြစ်နေခဲ့တယ်။ </s>
<s> ▁ဒီအ ပိုင် းကို ▁ကြိုက်တယ်။ </s>
<s> ▁စားပြီးပြီ ။ </s>
<s> ▁လမ်းပြပ ါ။ </s>
<s> ▁သူတို့ကို ▁ ကံကောင်းပါစေလို့ ▁ဆုတောင်းပါတယ်။ </s>
<s> ▁အေးဆေးစွာ ပါ။ </s>
<s> ▁မိုက်မဲတာ မဟုတ်ဘူး။ </s>
<s> ▁ကြီးမားတဲ့ ▁ခွေးတစ်ကောင် ။ </s>
<s> ▁ကျွန်မ ▁ပြန် လက်ထပ်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁သူမက ▁လှပတယ် </s>
<s> ▁ဒါက ▁အချစ်လား။ </s>
<s> ▁ဝင်လာပါဦး။ </s>
<s> ▁သူက ▁တော်တယ် </s>
<s> ▁အိမ်မှာ ရှိတယ် </s>
<s> ▁မင်းက ▁ အရမ်းကောင်းနေပြီ </s>
<s> ▁Tom ▁ကနေနေခဲ့ လား။ </s>
<s> ▁ကျွန်မက ▁ဒီမှာပဲ ▁ရှိ တာပါ။ </s>
<s> ▁ဒီအလုပ်ကို ▁ကျွန်မ ▁ကြိုက်တယ်။ </s>
<s> ▁ကားတစ်စီး ▁ငှားခဲ့တယ်။ </s>
<s> ▁ဘာကို ဆို လို တာလဲ </s>
<s> ▁အခု ▁Tom ▁အဆင်ပြေ ပြီ။ </s>
<s> ▁ဒါပဲ </s>
<s> ▁စစ်ကို ▁ကြေ ညာခဲ့တယ်။ </s>
<s> ▁အိမ်မှာ ▁မရှိဘူး။ </s>
<s> ▁ ဘဝကို ▁ချစ်တယ်။ </s>
<s> ▁ကားက ▁အပြာရောင်ပါ။ </s>
<s> ▁သူ ▁အကောင်းဆုံး ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁ကျွန်မဟာ ▁s h u tt er b u g ▁ ပါ။ </s>
<s> ▁မင်းရော။ </s>
<s> ▁ဘယ်လိုခံစားရလဲ။ </s>
<s> ▁ကျွန်မဟာ ▁သက်သတ်လွတ် ပါ။ </s>
<s> ▁ဒီစာအုပ်က </s>
<s> ▁ရည် စ ူးခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁ကို ▁ဖမ်းမိတယ်။ </s>
<s> ▁သူက ▁အသား အရေ ကြီးတယ် </s>
<s> ▁ကျွန်မက ▁ပေး ချင်ခဲ့တယ်။ </s>
<s> ▁ခင်ဗျား ▁ထွက်သွား ဖို့လိုတယ် </s>
<s> ▁Tom ▁က ▁စိတ်မကောင်း ပုံပေါက်တယ်။ </s>
<s> ▁ကျွန်မက ▁တော်တော် ရှက်တတ်တယ်။ </s>
<s> ▁မင်းက ▁မကျန်းမာ ပုံပေါက်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁Mary ▁ကို ▁ရှောင်ရှား ခဲ့တယ်။ </s>
<s> ▁ကြောက်စရာ ▁မဟုတ်ဘူးလား။ </s>
<s> ▁Toms ▁အိမ်ယာမဲ့ </s>
<s> ▁Tom ▁က ▁ကျိန်စာ တွေ ▁အများကြီး ▁ပြော တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁နေ့တိုင်း ▁ငို တယ် </s>
<s> ▁မင်းက ▁အံ့ဩစရာပါ။ </s>
<s> ▁Tom ▁ဟာ ▁အလုပ်တစ်ခု ▁လိုအပ်တယ်။ </s>
<s> ▁အားလုံး ▁ဘယ်လိုများလဲ။ </s>
<s> ▁Tom ▁ဟာ ▁ဆိုးဝါး တဲ့ ▁အနံ့ ရှိတယ် </s>
<s> ▁သူက ▁အမေရိကန်လား။ </s>
<s> ▁ကျွန်မ ▁က ြောက်သွားခဲ့တယ်။ </s>
<s> ▁မင်းက ▁ငတုံးလား။ </s>
<s> ▁ဟ က်စ တာကို ▁ကျွေးပါ။ </s>
<s> ▁ကနေဒါနိုင်ငံသား တွေ </s>
<s> ▁မင်း ဘယ်မှာလဲ </s>
<s> ▁ကျွန်မက ▁မ ိဘမဲ့တစ်ယောက်ပါ။ </s>
<s> ▁မင်းက ▁ဂျပန်လူမျိုး လား။ </s>
<s> ▁အားလုံး ▁လိုတယ်။ </s>
<s> ▁မရပ်နိုင် ပါ။ </s>
<s> ▁နှစ်ခုစလုံး ▁လိုအပ်တယ်။ </s>
<s> ▁Tom ▁ကို ▁အားလုံးသိ ကြတယ် </s>
<s> ▁သူတို့က ▁Tom ▁ကို ▁ချစ်ကြတယ်။ </s>
<s> ▁ကျွန်မ ▁ဒါကို ▁လိုချင်တယ်။ </s>
<s> ▁စာအုပ်က ▁ကျွန်တော့ရဲ့ </s>
<s> ▁သိပ် မကောင်းဘူးလား။ </s>
<s> ▁ရှေ့ကို ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁S u n i ▁က ▁ကစား နေတာပါ။ </s>
<s> ▁ကျွန်မမှာ ▁ကြက်သား အသား ရှိတယ် </s>
<s> ▁သွားဖို့ ▁အသင့်ပါ။ </s>
<s> ▁ထိုင်လိုက် ရအောင်။ </s>
<s> ▁ခြေထောက်ကို ▁ချိုးမိတယ်။ </s>
<s> ▁ဒါကို ▁သိမ်းထားပါ။ </s>
<s> ▁ကျွန်မ ▁ကြိုးစား နေတုန်းပါ။ </s>
<s> ▁ကျွန်မမှာ ▁ဘာရှိလဲ။ </s>
<s> ▁ကျွန်မက ▁အပြင်ကို ▁ထွက်သွားပြီ။ </s>
<s> ▁တနင်္လာနေ့ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်လောက် ▁နက်နက်ရှိုင်း လဲ။ </s>
<s> ▁သူမမှာ ▁အမွှာတွေ ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁စိုးရိမ် နေခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မသိခဲ့ဘူး။ </s>
<s> ▁ကျွန်မ ▁ကောင်းကောင်း ▁ခံစားရတယ်။ </s>
<s> ▁ဘာအ မှာ း ရှိလဲ။ </s>
<s> ▁စာရေးသူ က ▁ဘယ်သူလဲ </s>
<s> ▁သူတို့ ▁ပွေ့ဖက် ခဲ့ကြတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မမြင်နိုင်ဘူး။ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁သဘောကျ လိမ့်မယ်။ </s>
<s> ▁ကျွန်မ ▁ပြောင်း လာ ရုံပါ။ </s>
<s> ▁လုံးဝ ▁သဘောတူပါတယ်။ </s>
<s> ▁ကျွန်တော်က ▁သူခိုး မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁အားနည်းနေသလို ▁ခံစားရတယ်။ </s>
<s> ▁သူအလုပ်များနေ လား။ </s>
<s> ▁ကျွန်တော်က ▁ဂီတ ပညာရှင်ပါ။ </s>
<s> ▁ဓားတစ်ချောင်း ▁လိုတယ်။ </s>
<s> ▁ကျွန်တော် ▁ဘာလုပ် ပေးနိုင် လဲ။ </s>
<s> ▁ကျွန်တော် ▁မအိပ် ခင် ▁စောင့်နေခဲ့တယ်။ </s>
<s> ▁ပ ျော်ရွှင်ကြပါစေ။ </s>
<s> ▁ဒါကတော့ ▁ပုံတူ ပါ။ </s>
<s> ▁ပျော်နေတာပါ။ </s>
<s> ▁မကောင်းတာ ▁မလုပ်ချင်ဘူး။ </s>
<s> ▁သူတို့ဟာ ▁ငြီးငွေ့နေ ပုံရတယ်။ </s>
<s> ▁ကောင်းကောင်း ▁မမြင်နိုင်ဘူး။ </s>
<s> ▁ဒီမှာ ▁ကျွန်မ ပြန်လာပြီ </s>
<s> ▁အိပ်ရာကထလိုက် </s>
<s> ▁တောင်းပန်ပါတယ်။ </s>
<s> ▁အဆ စ်တွေ ▁နာတယ် </s>
<s> ▁ကဲ ▁ကျွန်တော် အလေးအနက်ပြောနေတာ ပါ။ </s>
<s> ▁ကျွန်မ ▁အငြိမ်းစားယူ ထားတယ်။ </s>
<s> ▁ကျွန်မက ▁အဲဒီစာအုပ်က ို ▁လိုချင်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ပြင်သစ်ပါ။ </s>
<s> ▁ကျွန်မမှာ ▁ကလေး မရှိဘူး။ </s>
<s> ▁ဒါတွေကို ▁လိုချင်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဖြေ သင့်လား။ </s>
<s> ▁သူ့ကို ▁မမုန်းဘူး။ </s>
<s> ▁အသံ တစ်ခု ကြားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ဖျားနာ ခဲ့တယ်။ </s>
<s> ▁မေးခွန်းတွေရှိ ရင် </s>
<s> ▁သူမက ▁ချစ်စရာ ▁မဟုတ်ဘူးလား။ </s>
<s> ▁သူ ရပ်နေခဲ့တယ်။ </s>
<s> ▁ ခုံတစ်လုံး ▁လိုချင်တယ်။ </s>
<s> ▁မင်းသူ့ကို ▁လိုချင်လား။ </s>
<s> ▁ငါဟာ ▁သူရဲကောင်း တစ်ယောက်ပါ။ </s>
<s> ▁ကျွန်မက ▁မဟုတ်ဘူးလို့ ▁ပြောနေတာပါ။ </s>
<s> ▁ပြဿနာတစ်ခု ပါ </s>
<s> ▁ဒါကို ▁စစ် ကြည့်ပါရစေ။ </s>
<s> ▁ဒါက ▁တားမြစ် ထားတာပါ။ </s>
<s> ▁သူက ▁ချစ်စရာ ▁မဟုတ်ဘူးလား။ </s>
<s> ▁Tom ▁ကိုခေါ် ပါ။ </s>
<s> ▁မင်းဟာ ▁စိတ် မမှန်ဘူး </s>
<s> ▁Tom ▁က ▁မေ့သွား လောက်တယ်။ </s>
<s> ▁မင်း ကောင်းတယ် </s>
<s> ▁ဘယ်သူမှ ▁မလာခဲ့ဘူး။ </s>
<s> ▁ဗု ဒ ္ဓ ဟ ူး နေ့ပါ။ </s>
<s> ▁ဒါက ▁ရယ်စရာကောင်းတယ် </s>
<s> ▁ကျွန်တော် ▁ထိ မိတယ်။ </s>
<s> ▁ဘယ်မှာလဲ </s>
<s> ▁ မင်းလုပ်နိုင်တယ် </s>
<s> ▁ကျွန်မ ပြောနေတာပါ။ </s>
<s> ▁ကျွန်မ ▁ပုလင်းက ▁ပြိုကွဲသွားတယ် </s>
<s> ▁ကျွန်တော် ▁မယူ ခဲ့ဘူး။ </s>
<s> ▁သိပ်ကြီး တယ်။ </s>
<s> ▁ဒီမှာ ▁လက်မှတ်ထိုး ပေးပါ။ </s>
<s> ▁ဘေးကို ▁ရွေ့ လိုက်ပါ </s>
<s> ▁ကျွန်မကို ▁ရေး ပေးပါ။ </s>
<s> ▁သူက ▁အများကြီး ▁သောက်တယ်။ </s>
<s> ▁နာကျင်လား။ </s>
<s> ▁ခဏလောက်ပေးပါဦး။ </s>
<s> ▁ကျွန်မတို့ ▁ပျော်ကြတယ်။ </s>
<s> ▁ဒီမှာ ▁ မလာပါနဲ့။ </s>
<s> ▁ကျွန်မ ▁လုံးဝ ▁သဘောတူပါတယ်။ </s>
<s> ▁နားမလည်ဘူး။ </s>
<s> ▁ဘာလို့ ▁ဒီမှာရှိနေတာ လဲ။ </s>
<s> ▁ခဏလောက် ▁အေးဆေး လိုက်ပါ။ </s>
<s> ▁သော့တွေ ▁ပျောက်သွားတယ် </s>
<s> ▁Tom ▁ကို ▁ကျွန်မက ▁ကြိုက် တုန်းပါ။ </s>
<s> ▁အလုပ်ဖြစ် တာ ▁သိပါတယ်။ </s>
<s> ▁မင်းက ▁ကျွန်မကို ▁ကြောက်စေတယ် </s>
<s> ▁နေ့ကောင်း တစ်ခုရှိပါစေ။ </s>
<s> ▁ကိုရ ီးယား ဘာသာကို ▁လေ့လာတယ်။ </s>
<s> ▁ကျွန်မ အဖြေက ▁မဟုတ်ဘူး။ </s>
<s> ▁နာကျင်မှု မရှိ ၊ ▁အကျိုး အမြ တ်မရှိ </s>
<s> ▁သူတို့ ▁ပြန်လာပြီ </s>
<s> ▁ကျွန်မနဲ့ ▁က လိုက်ပါ </s>
<s> ▁ရပ်ဖို့လို ခဲ့တယ်။ </s>
<s> ▁အလ ံကို ▁မြှ ောက် ထားတယ်။ </s>
<s> ▁ပြပေးပါ လား </s>
<s> ▁သူက ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁လက်နက်တစ် လက် ရွေးပါ။ </s>
<s> ▁ကျွန်မက ▁စစ်တုရင်ကို ▁နှစ်သက်တယ်။ </s>
<s> ▁ကျွန်မကို ▁စော်ကား တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁သူမ ရဲ့ဝ တ္ ထုကို ▁သဘောကျတယ်။ </s>
<s> ▁ကျွန်တော် ▁ငွေပေးခဲ့တယ်။ </s>
<s> ▁ထပ်ပြီး ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ချွေးထွက် လာခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အသစ် လိုမျိုးပါ။ </s>
<s> ▁တိုက်ခိုက် ဖို့လိုတယ်။ </s>
<s> ▁ငါ ▁နှုတ်ဆိတ် မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁ ချက်ပြုတ်နေတာပါ။ </s>
<s> ▁မင်းကို ▁မလိုက်နာ ခဲ့ဘူး။ </s>
<s> ▁ကျွန်မမှာ ▁ခွေးကြီး တစ်ကောင်ရှိတယ်။ </s>
<s> ▁အဖေက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မက ▁ပုံမှန် ပဲ ▁ခံစားရတယ်။ </s>
<s> ▁ကျွန်မ ▁အရက်မူးနေ တယ်။ </s>
<s> ▁လာပြီး ▁ကျွန်မတို့နဲ့ ▁ထိုင်ပါ </s>
<s> ▁ပြန်လာမယ်။ </s>
<s> ▁ဒါဟာ ▁ရှက်စရာကြီးပါ။ </s>
<s> ▁မလုပ်နိုင်ဘူး </s>
<s> ▁သူက ▁ကျွန်မ ▁အကြီးအကဲပါ။ </s>
<s> ▁ဒါတွေကို ▁ကျွန်တော် လုပ်ခဲ့တာပါ။ </s>
<s> ▁အဖြူရောင်ပါ။ </s>
<s> ▁ဒါဟာ ▁သင့် အခွင့်အရေးပါ။ </s>
<s> ▁နောင်တမရ ပါနဲ့။ </s>
<s> ▁နည်းနည်း ▁ငတ်နေတယ်။ </s>
<s> ▁သူဟာ ▁ဥပဒေကို ▁ချိုးဖောက်ခဲ့တ ယ်။ </s>
<s> ▁အိမ်ကို ▁လွမ်းတယ်။ </s>
<s> ▁ကျွန်တော် ▁စိတ်ဝင်စားတယ်။ </s>
<s> ▁ငါ ချိုး လိုက်လား။ </s>
<s> ▁အကြမ်းဖက်မှုကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါက ▁ကြာလွန်းတယ်။ </s>
<s> ▁Tom ▁က ▁ပေးတယ်။ </s>
<s> ▁အခု ▁ကျွန်မ ▁စိတ်မကောင်းဖြစ် နေပြီ။ </s>
<s> ▁ကျွန်တော် အမှားတစ်ခု လုပ်ခဲ့တယ်။ </s>
<s> ▁သူမဟာ ▁ကိုယ်ဝန် ဆောင်ပါ။ </s>
<s> ▁သူမ ▁ဒီမှာမရှိဘူး။ </s>
<s> ▁ငါ ▁ဘယ်တော့မှ ▁မရှုံးဘူး။ </s>
<s> ▁ဒါက ▁တရားမဝင်တာ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁သဘောကျတယ်။ </s>
<s> ▁ဒီအိတ်ကို ▁လိုချင်တယ်။ </s>
<s> ▁မင်းကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ပန်း ပွင့် တွေ ▁ပျ ိုးတယ်။ </s>
<s> ▁ကျွန်မ ▁ရေကူးလို့မရဘူး။ </s>
<s> ▁ကျွန်တော် ▁အသုံး ချ ခံ နေရတယ် </s>
<s> ▁Tom ▁ဝင်လာ ခဲ့တယ်။ </s>
<s> ▁မ ခံနိုင်ရည်ရှိတယ် </s>
<s> ▁ကံ ဆိုးတာ </s>
<s> ▁ထပ်ပြီး ▁စမ်းကြည့် ပါဦး။ </s>
<s> ▁ဘာ အကြောင်း ပါလိမ့်။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁မင်းက ▁ငါ့ သူရဲကောင်း </s>
<s> ▁မင်း ▁သူ့ကို ▁နာကျင်စေတယ် </s>
<s> ▁အမေက ▁ငိုခဲ့တယ်။ </s>
<s> ▁ငါလာ မယ်။ </s>
<s> ▁ကျွန်မက ▁အမြဲ ▁လမ်းလျှောက် တတ်တယ်။ </s>
<s> ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁ကား ရှိလား။ </s>
<s> ▁အို ▁ကျေးဇူးပြုပါ </s>
<s> ▁ကြားဖူးတယ်။ </s>
<s> ▁သူက ▁တော်တော်တော် ကောင်းတယ် </s>
<s> ▁မင်းက ▁ဆေးစွဲနေ လား။ </s>
<s> ▁မိုက်မဲပါနဲ့။ </s>
<s> ▁အခု ▁သတိရလာပြီ </s>
<s> ▁အဲဒီမှာ ▁ဘာရှိလဲ။ </s>
<s> ▁သူဟာ ▁ရဲ ရဲရဲ </s>
<s> ▁လူတိုင်း ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ဒါကို ▁တန်ဖိုး ထားမိမယ်။ </s>
<s> ▁လူတွေ ▁သေနေကြတယ်။ </s>
<s> ▁ကျွန်တော် ▁က န်တ စ်ဘူး ▁ဖွင့် လို့ရလား။ </s>
<s> ▁တက်ရောက် ဖို့ ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁ရွေ့လို့မရ ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁အရက်မူးနေပြီ။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁စီမံ ပေးမယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ရယ်နေတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁သူတို့ဟာ ▁င ြိမ်းချမ်းရေးကို ▁လိုချင်ကြတယ်။ </s>
<s> ▁သူတို့ ▁ငြိမ် သွားကြတယ်။ </s>
<s> ▁သီချင်းတစ်ပုဒ် ဆို ပေးပါ </s>
<s> ▁အထီးကျန်နေ ခဲ့တယ်။ </s>
<s> ▁အနီးနားမှာ လား။ </s>
<s> ▁ဖန်တီးမှုရှိ ပါ </s>
<s> ▁ကျွန်တော်သိ ချင်တာ က </s>
<s> ▁သူမဟာ ▁အများကြီးပြော ခဲ့တယ်။ </s>
<s> ▁ရှေ့နေတစ်ယောက် ကို ▁ခေါ် ပေးပါ </s>
<s> ▁သူတို့ ▁အဆင်ပြေသွားမှာ ပါ။ </s>
<s> ▁သူတို့အားလုံး ▁ဟာသလုပ် ကြတယ်။ </s>
<s> ▁သူ့ဆံပင်က ▁ ကွေးနေတယ်။ </s>
<s> ▁လာပြီး ▁ကျွန်မတို့နဲ့ ▁ကစားပါ </s>
<s> ▁ကလေးတွေ ▁အဆင်ပြေတယ်။ </s>
<s> ▁ငါ ▁မဝင် နိုင်ဘူး။ </s>
<s> ▁ကျွန်တော် ▁ ပစ်မယ်။ </s>
<s> ▁ကျွန်မအတွက် ▁ချက်ပြုတ် ပေးပါ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁သဘောကျတယ်။ </s>
<s> ▁သူမက ▁ကျွန်မတို့ကို ▁ကူညီပေးတယ်။ </s>
<s> ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁သူ အဆိုး အဆိုး ▁ မလုပ်ချင်ခဲ့ဘူး။ </s>
<s> ▁စိတ်ရှုပ်နေ လား။ </s>
<s> ▁စိတ်မ ကျေနပ် ဘူး။ </s>
<s> ▁ဘယ်သူမှ ▁မဖြေခဲ့ဘူး။ </s>
<s> ▁ဘုရားသခင် ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ကားမောင်း နိုင်လား။ </s>
<s> ▁ခြေထောက်တွေ ▁ဆေး ခဲ့တယ်။ </s>
<s> ▁သင် ▁ငြီးငွေ့နေ ပုံရတယ်။ </s>
<s> ▁ဘတ်စ်ကား ထဲမှာ ▁စားခဲ့တယ်။ </s>
<s> ▁ပါတီတွေ ▁ပြီးသွားပြီ။ </s>
<s> ▁သွားချင်လား။ </s>
<s> ▁ပတ်ဝန်းကျင် မှာ ▁မေးမယ်။ </s>
<s> ▁ကျွန်တော်က ▁တူရကီ မှာ ▁နေတာပါ။ </s>
<s> ▁ကျွန်တော်က ▁အီ ဂျ စ်ကပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ခွင့်ပြု ချက်ရ နေပြီ။ </s>
<s> ▁ကျွန်မက ▁ဆာဖ် သမားပါ။ </s>
<s> ▁အိမ်မှာ ▁ရှိမယ်။ </s>
<s> ▁ကျွန်မ ▁ကြိုးစားလုပ် ခဲ့တယ်။ </s>
<s> ▁အလုပ်ဖြစ် ခဲ့တယ်။ </s>
<s> ▁အသက်ရှူ လိုက်ပါ။ </s>
<s> ▁ကျွန်မ ▁က ြောက်သွားခဲ့တယ်။ </s>
<s> ▁အသ ေး စိတ်ကို ▁လိုချင်တယ်။ </s>
<s> ▁နေ့တိုင်း လာတယ် </s>
<s> ▁သူက ▁စာအုပ်တွေ ရေးတယ်။ </s>
<s> ▁မကြာခဏ ▁ဖတ်တယ်။ </s>
<s> ▁ကျွန်မက ▁အိမ်ရှင်မပါ။ </s>
<s> ▁ဘယ်သူမှ ▁မသိခဲ့ဘူး။ </s>
<s> ▁ဒါဟာ ▁ရူးသွပ် စရာပါ။ </s>
<s> ▁ကျွန်မက ▁အဝတ် စ တစ်ခု လိုချင်တယ်။ </s>
<s> ▁ သူပြောတာမှန်လား။ </s>
<s> ▁ကျွန်မ ▁ဖိနပ်တွေ တွေ့တယ် </s>
<s> ▁သူ ့လက်မောင်းကို ▁သူ ဖောက် လိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ခြိမ်းခြောက် ခံခဲ့ရပါတယ်။ </s>
<s> ▁သူမဟာ ▁သတ္တိရှိ ခဲ့တယ်။ </s>
<s> ▁အခု ▁မင်းကို ▁လိုအပ်တယ်။ </s>
<s> ▁ကျွန်မ ▁လှပါတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့စာအုပ် ပါ။ </s>
<s> ▁ဘယ်သူက ▁လာ မှာလဲ </s>
<s> ▁အိမ်မှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁တစ်ယောက်ယောက် ▁သေသွား လား။ </s>
<s> ▁မင်းက ▁ကြောက်စရာကောင်း တယ် </s>
<s> ▁ခြေ ချောင်း တွေကို ▁ဂရုစိုက်ပါ </s>
<s> ▁ထိ တွေ့ခဲ့ ရတယ်။ </s>
<s> ▁ကျွန်မကို ▁ထားလိုက်ပါ </s>
<s> ▁ဖရဲသီးကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါကတော့ ▁ပြဿနာပါ။ </s>
<s> ▁ကျွန်မကို ▁မထားခဲ့ပါနဲ့။ </s>
<s> ▁လူတိုင်း ▁မြင်ခဲ့ကြတယ်။ </s>
<s> ▁ကျုပ်ကို ▁ပွေ့ဖက် ဖို့လိုတယ်။ </s>
<s> ▁အဲဒီမှာ ▁ရှိ ရမယ်။ </s>
<s> ▁Tom ▁က ▁ ဖုန်းမဆက်ခဲ့ဘူး။ </s>
<s> ▁Tom ▁က တောင် ▁လိမ်တယ်။ </s>
<s> ▁မြင်နိုင်လား။ </s>
<s> ▁စာအုပ်တွေ ▁နည်းနည်းပဲ ▁ရှိတယ်။ </s>
<s> ▁ကံကောင်းတာပဲ </s>
<s> ▁ကျွန်မက ▁စစ်တုရင်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁အပြ ုံး မ ပြ ပါနဲ့။ </s>
<s> ▁သူမက ▁မတ်တတ်ရပ်လိုက် တယ် </s>
<s> ▁ဒီနေ့ ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မကောင်းဘူး </s>
<s> ▁ကားက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဘယ်မှာ ▁ထွက်ပေါက် ရှိလဲ။ </s>
<s> ▁ဒါက ▁ယုတ္တိ တန်ပါတယ်။ </s>
<s> ▁သူ ပေးမယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ပြေးဖို့လို ခဲ့တယ်။ </s>
<s> ▁သေနတ်နဲ့ ▁ပစ်လိုက်တယ် </s>
<s> ▁အခု ▁သူမကို ▁မုန်းတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁လေယာဉ်မောင်းတ စ်ယောက်ပါ။ </s>
<s> ▁ခြေထောက်ကို ▁ထိခိုက် ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အေးဆေး ပုံပေါက်တယ်။ </s>
<s> ▁သူ့ မျက်လုံးတွေက ▁အ ညို ရောင်ပါ။ </s>
<s> ▁ချက်ချင်း ▁အိမ်ပြန်လာပါ </s>
<s> ▁နေ့လည်စာ ▁ယူလာမယ်။ </s>
<s> ▁မင်းက ▁ဘယ်သူလဲ </s>
<s> ▁အရမ်းဆိုးတယ် </s>
<s> ▁သူက ▁တံခါးကို ▁ပိတ်လိုက်တယ် ။ </s>
<s> ▁ကျွန်မတို့က ▁ဆရာမ တွေပါ။ </s>
<s> ▁သူ ▁အသက်မ ွေး မှု ရှ ာ တယ်။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁သူကိုယ်တိုင် လာခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁လုပ် နည်း ကို ▁သိပါတယ်။ </s>
<s> ▁ကလေးက ▁လမ်းလျှောက် နိုင်လား။ </s>
<s> ▁ဒါကို ▁ဘယ်သူက ▁လိုချင်လဲ။ </s>
<s> ▁ကျွန်မတို့က ▁လ က်စားချေချင်တယ်။ </s>
<s> ▁အခု ▁ကျွန်မ လှည့်ပါ </s>
<s> ▁ကျွန်တော်က ▁ခရီး သွားတစ်ယောက်ပါ။ </s>
<s> ▁ပိုလိုချင်တယ်။ </s>
<s> ▁ငါ့ဆီက ▁ထွက်သွားပါ </s>
<s> ▁ခင်ဗျား မှာ ▁ရှိလား။ </s>
<s> ▁Tom ▁က ▁ငယ် ရွယ် နေပုံရတယ်။ </s>
<s> ▁ပြီးသွားပြီလား။ </s>
<s> ▁သူဟာ ▁ တိရိစ္ဆာန်တွေကို ▁ချစ်တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ကို းကွယ် တယ်။ </s>
<s> ▁ဒါက ▁စမ်း သ ပ်မှု တစ်ခုပါ။ </s>
<s> ▁ကျွန်မ ▁စိတ်မကောင်းဖြစ် နေတယ်။ </s>
<s> ▁Tom ▁က ▁ကြောက်နေတယ်။ </s>
<s> ▁အချိန်ကိုက် ပါ။ </s>
<s> ▁လူတိုင်း ▁အဆင်သင့်ဖြစ် နေပြီ။ </s>
<s> ▁ကျွန်မက ▁အဲဒီစာ ရ င်းထဲမှာ ▁ပါလား။ </s>
<s> ▁ဒါက ▁လိုအပ်ပါတယ်။ </s>
<s> ▁ဝမ်းနည်းစရာပါ။ </s>
<s> ▁ကျွန်မတို့ ▁အဝေးကို ▁သွားကြ လား။ </s>
<s> ▁အားလုံး ▁လက်နက်ကိုင် ထားတယ်။ </s>
<s> ▁ စကားပြောချင်တယ်။ </s>
<s> ▁ကျွန်မက ▁ကနေ ။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁မမေးပါနဲ့။ </s>
<s> ▁မုန်းတယ်။ </s>
<s> ▁ဒါက ▁တရားမဝင် လား။ </s>
<s> ▁ခဏလောက် ▁ခွင့်ပြုပါဦး။ </s>
<s> ▁မင်းက ▁အံ့ဖွယ်ပါ။ </s>
<s> ▁ပျက်သွားပြီ လား။ </s>
<s> ▁ကျွန်မ ▁မနာလိုဘူး။ </s>
<s> ▁ကျွန်တော် ▁ဒေါသထွက်တယ်။ </s>
<s> ▁အိမ်ကို ▁အမြန်သွားပါ </s>
<s> ▁မင်းနာမည်က ▁Tom ▁ပါလား။ </s>
<s> ▁စော နေပါပြီ။ </s>
<s> ▁ တုပ်ကွေးကူး ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဆုံးရှုံး သွားပြီ။ </s>
<s> ▁ကျွန်မက ▁ကျွန်မ စကားကို ▁စောင့်ရှောက် တယ်။ </s>
<s> ▁ နောက်ကျလွန်းတယ်။ </s>
<s> ▁မင်းလုပ်နိုင် ပြီ </s>
<s> ▁ဒါ လည်း ▁မမှန်ပါဘူး။ </s>
<s> ▁ကလေးတွေက ▁ရက်စက်ကြတယ် </s>
<s> ▁ပ ျော်ရွှင်ကြပါစေ။ </s>
<s> ▁ကျွန်တော် ▁ဟာသလုပ်နေတာပါ </s>
<s> ▁ဒါက ▁လှည့်စားခ ြင်းပါ။ </s>
<s> ▁အကူအညီ တွေ လည်း ▁ရခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁အနိုင်ရခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ထွက်သွားကြတယ် </s>
<s> ▁အဲဒါ ▁မှန်ရဲ့လား။ </s>
<s> ▁သူ မပြောတာက </s>
<s> ▁စိတ်သက်သာ အောင် ▁လုပ်ပါ။ </s>
<s> ▁ဘယ်သူ သွားမှာလဲ။ </s>
<s> ▁ဘယ်သူမဆို ▁ မောင်းနိုင်လား။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ ▁CD ▁ ပါ။ </s>
<s> ▁မင်း ▁သေနေတာမဟုတ်ဘူး။ </s>
<s> ▁တိုက် ချင်တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁နှစ်ယောက်လုံးက ▁ဒါကို ▁လိုချင်ကြတယ်။ </s>
<s> ▁က ိရိ ယာတွေ လိုတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ဖြည်းဖြည်းချင်း ▁ဖတ်တယ်။ </s>
<s> ▁သူက ▁တိတ်ဆိတ် တဲ့လူပါ။ </s>
<s> ▁ဝင်လာလို့ရ ပါတယ်။ </s>
<s> ▁သူအိပ်ရာ ဝင်သွားတယ် </s>
<s> ▁ပျောက်နေတ ာက ▁ဘာလဲ။ </s>
<s> ▁Tom ▁က ▁ပါဝင်ခဲ့တယ်။ </s>
<s> ▁သူတို့ မျက်လုံးတွေ ▁တွေ့ဆုံ ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ တရားထိုင်နေတာပါ။ </s>
<s> ▁ဘဝဟာ ▁ခက်ခဲ နိုင်ပါတယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်သက်သာ တယ်။ </s>
<s> ▁သူ ▁ကျွန်မကို ▁လုပ်ခိုင်း တယ်။ </s>
<s> ▁အားလုံး ▁စားလိုက်ပါ </s>
<s> ▁ဆက်ပြော ရမလား </s>
<s> ▁ကလေး ကောင်း တစ်ယောက်ဖြစ်ပါ </s>
<s> ▁သူက ▁သကြားလုံးတွေ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကောင်းမွန်စွာ ▁ပြုမူပါ။ </s>
<s> ▁သူဟာ ▁အသီးတွေကို ▁ရောင်းတယ်။ </s>
<s> ▁ကားထဲဝင်လိုက်ပါ </s>
<s> ▁သူမကို ▁ယုံကြည်လား။ </s>
<s> ▁Tom ▁က ▁ရက်လုပ်တယ်။ </s>
<s> ▁ခါးပတ် ပေးပါ </s>
<s> ▁မျက်မမြင် ဖြစ်နေပြီ </s>
<s> ▁ခုခံ တာကို ▁ရပ်လိုက်ပါ </s>
<s> ▁သူမှာ ▁ J ok er ▁ပါ </s>
<s> ▁ဘယ်လို ▁အတ ွေး မျိုးလဲ။ </s>
<s> ▁ဒါကို ▁သ ဒ္ ဒါနဲ့ ▁ရေး နိုင်လား။ </s>
<s> ▁သူက ▁ဝ ီစက ီ ရောင်းတယ် </s>
<s> ▁သူက ▁သ န္ တာမဟုတ်ဘူး။ </s>
<s> ▁ငါးတွေ ▁အများကြီး ▁သေသွားတယ် </s>
<s> ▁သူမ ▁အိမ်ပြန်သွား ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ကြည့်လိုက်တယ် </s>
<s> ▁ငါးဖမ်း သွားလို့ရလား။ </s>
<s> ▁ ရုံးကို ▁သော့ထားပါ။ </s>
<s> ▁ဘယ်သူက ▁လိုချင်လဲ။ </s>
<s> ▁Tom ▁စား ခဲ့လား။ </s>
<s> ▁ကျွန်တော် ▁အဆင်သင့်ဖြစ် မယ်။ </s>
<s> ▁သူမ ▁ငို နေတယ်။ </s>
<s> ▁ခင်ဗျားရဲ့ ▁ လှုပ်ရှား မှုကို ▁လုပ်ပါ။ </s>
<s> ▁ငါးတွေ ▁မစား တော့ဘူး </s>
<s> ▁Tom ▁က ▁နှင်းလျှောစီး နေတယ်။ </s>
<s> ▁ငြီးငွေ့နေ ခဲ့တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁စစ်ကို ▁မကြိုက်ဘူး။ </s>
<s> ▁ ဆက်သွားမယ်။ </s>
<s> ▁သူက ▁မသောက်ဘူး။ </s>
<s> ▁ကျွန်တော်က ▁ဘုန်းကြီးပါ။ </s>
<s> ▁ခွေးက ▁ပြေးနေတယ်။ </s>
<s> ▁သူဟာ ▁စျေးဝယ်တာ ကို ▁မုန်းတယ်။ </s>
<s> ▁အလုပ်များတယ်။ </s>
<s> ▁မင်း သေမသွားဘူး </s>
<s> ▁ကျွန်တော် ▁ ဖုန်းမဆက်ခဲ့ဘူး။ </s>
<s> ▁ဘယ်သူ့ကိုမှ ▁ကျွန်တော် ▁မ ဆောင်ရွက် ဘူး။ </s>
<s> ▁ကျွန်မက ▁ရှေ့နေပါ။ </s>
<s> ▁သူ့ကို ▁ဖုန်းဆက်ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁သော့ပါ။ </s>
<s> ▁ကောလိပ် မှာ </s>
<s> ▁လူတိုင်း ▁သတိထားမိတယ်။ </s>
<s> ▁ဒါက ▁များလွန်းတယ်။ </s>
<s> ▁မပစ်ပါနဲ့။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ဒီ ဇ ိုင်း ထ ုတ် ခဲ့တာပါ။ </s>
<s> ▁ဒီမှာ ▁ရပ်လိုက်ပါ ရစေ။ </s>
<s> ▁စာအုပ်ကို ▁ပေးပါ </s>
<s> ▁ငါမ နိုင်ခဲ့ဘူး။ </s>
<s> ▁ဒါက ▁ရှင်းနေပြီ။ </s>
<s> ▁သူမဟာ ▁နာမကျန်းဖြစ်နေ မှာပါ။ </s>
<s> ▁သူမဟာ ▁တက်ကြ ွ ပါတယ်။ </s>
<s> ▁မင်း လား။ </s>
<s> ▁ မသောက်ပါနဲ့။ </s>
<s> ▁ဒီမှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ဆား မရှိဘူး။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အရူး ဖြစ်နေတယ်။ </s>
<s> ▁သတိထားပါ။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁မုန်းတယ်။ </s>
<s> ▁ကားမောင်း တာကို ▁မုန်းတယ်။ </s>
<s> ▁Toms ▁စိတ်လှုပ်ရှားနေ </s>
<s> ▁ဒါကို ▁စမ်းကြည့်မယ်။ </s>
<s> ▁နားလည်ပါတယ်။ </s>
<s> ▁သူဟာ ▁နောက်ဆုံး န ှစ်ကျောင်းသားပါ။ </s>
<s> ▁Tom ▁ဘယ်လို နေလဲ။ </s>
<s> ▁Tom ▁က ▁ထွက်သွားပြီ ထင်တယ်။ </s>
<s> ▁ဒါကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကြောင်တွေကို ▁ကြိုက်လား။ </s>
<s> ▁ဒါက ▁လိမ်ညာမှုပါ။ </s>
<s> ▁မင်း ▁သူတို့ကို သိလား။ </s>
<s> ▁ကျွန်တော်တို့ ▁သွားဖို့လိုတယ်။ </s>
<s> ▁ရာဇဝတ်မှု ဆိုတာ ▁အကျိုး မပေးဘူး ။ </s>
<s> ▁မမှတ်မိဘူး။ </s>
<s> ▁ပိတ်မိနေခဲ့တယ်။ </s>
<s> ▁နှေး လာပါ </s>
<s> ▁သူဟာ ▁မြန်မြန် ကူးနိုင်တယ် </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁လိုအပ် နေသလား။ </s>
<s> ▁ဘယ်သ ော့ လဲ။ </s>
<s> ▁ကောင်းပြီ၊ ▁အ ောင်လိုက်ပါ </s>
<s> ▁သူမကို ▁မသိဘူး။ </s>
<s> ▁ကျွန်မ ▁လုံခြုံတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁အိပ်မက် ကောင်းတွေ </s>
<s> ▁လူသား ဟာ ▁သေ တတ်သူပါ။ </s>
<s> ▁သူ ▁ကန့်ကွက် တာ ▁မလုပ်ခဲ့ဘူး။ </s>
<s> ▁အဖေ ကို ▁ လာဖို့ ပြောပါ </s>
<s> ▁Tom ▁က ▁ပန်းချီဆွဲ တယ်။ </s>
<s> ▁မေရီ က ▁Tom ▁ကို ▁လက်ခ ုပ် တီးတယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁ပျက်စီး ကြ ရမှာပါ။ </s>
<s> ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁ကျွန်မက ▁ငတ်နေတယ်။ </s>
<s> ▁Tom ▁ကို ▁ကူညီပါ။ </s>
<s> ▁ဘယ်တော့ ▁ထွက် ကြလဲ။ </s>
<s> ▁Tom ▁ပြီးသွားပြီ။ </s>
<s> ▁ရိုးသားစွာ ▁ပြောပါရစေ။ </s>
<s> ▁ကျွန်မ ▁ကြောက်လန့် ခဲ့တယ်။ </s>
<s> ▁နည်းနည်း နောက်ကျနေပြီ။ </s>
<s> ▁သူ့ကို ▁ငါ့ဆီ ▁ခေါ်လာပါ။ </s>
<s> ▁သူ့မှာ ▁ဗီ ဒ ီယိုတစ်ခုရှိတယ်။ </s>
<s> ▁Tom ▁က ▁ငြင်း ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ဂျ က် စ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁ငှားရမ်း ထားတာပါ။ </s>
<s> ▁ဆက်သွားပါဦး။ </s>
<s> ▁Tom ▁က ▁ပန်းချီဆွဲ လို့မရဘူး။ </s>
<s> ▁ကျွန်တော်တို့ ▁သွား သင့်ပါတယ်။ </s>
<s> ▁မင်းဘယ်လိုလဲ </s>
<s> ▁တာဝန် ပေးမှု </s>
<s> ▁Tom ▁က ▁ဆင်းရဲ ခဲ့တယ်။ </s>
<s> ▁ရှက်စရာကောင်း တယ် </s>
<s> ▁အဲဒါဟာ ▁အသစ် ပါပဲ။ </s>
<s> ▁ကော်ဖီ လုပ်ခဲ့တယ်။ </s>
<s> ▁သူမ ပြောနေတာပါ။ </s>
<s> ▁မင်းနားလည်လား။ </s>
<s> ▁ဘယ်သူမှ ▁ဂရုမစိုက်ဘူး။ </s>
<s> ▁မနာလိုဘူး။ </s>
<s> ▁Tom ▁ကို ▁မ သိနားမလည်ခဲ့ဘူး။ </s>
<s> ▁နှစ်ခုစလုံး ▁ကြိုက်တယ်။ </s>
<s> ▁အချိန်ကို ▁ပြောင်းလိုက်တယ် ။ </s>
<s> ▁အင်္ဂ ါ ဂြိုဟ် ဟာ ▁ ဂြိုဟ်တစ်လုံးပါ။ </s>
<s> ▁အလုပ်များနေလား။ </s>
<s> ▁နားထောင်နေတာပါ။ </s>
<s> ▁ဘာလို့ ▁ထွက်လိုက် တာလဲ။ </s>
<s> ▁တစ်ယောက်ယောက် ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁မင်းစောပြီ </s>
<s> ▁ကောင်းချီး ကြီးပါ။ </s>
<s> ▁တံခါးကို ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ငတ်နေပြီ။ </s>
<s> ▁ကျွန်တော် ▁ဘယ်တော့မှ ▁မပူပန်ဘူး။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁စစ် သားတွေပါ။ </s>
<s> ▁မင်း နောက်မှာ </s>
<s> ▁သူတို့ဟာ ▁က ူးခဲ့ကြတယ်။ </s>
<s> ▁သောက်စရာတွေက ▁အခမဲ့လား။ </s>
<s> ▁ဒါဟာ ▁ဝမ်းနည်း စရာကြီးပါ။ </s>
<s> ▁ကျွန်မက ▁အကြီး ဆုံးပါ။ </s>
<s> ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ကျွန်တော် ▁စိတ်မပူပါဘူး ။ </s>
<s> ▁ကျွန်တော်သိတာ က </s>
<s> ▁ငါ မမှန်ဘူး လား။ </s>
<s> ▁Tom ▁ဟာ ▁စိတ်ပျက်နေတယ်။ </s>
<s> ▁ ကြောက်စရာကြီးပါ။ </s>
<s> ▁အလုပ် သွားလို့ရလား။ </s>
<s> ▁အမျိုးသမီးတွေက ▁ဒါကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ့ကို ▁ပေးလိုက်ပါ </s>
<s> ▁မင်းကို ▁ပစ်လိုက်တာ </s>
<s> ▁စစ် ဖြစ်နေခဲ့တယ်။ </s>
<s> ▁ဒီမှာထိုင်ပါ </s>
<s> ▁ကျွန်မ ▁ညီမ ကို ▁မုန်းတယ်။ </s>
<s> ▁သူ ▁သင့်ကို ▁မကူညီနိုင်ဘူး။ </s>
<s> ▁ဒါက ▁ကြီးမားတဲ့ ▁တစ်ခုပါ။ </s>
<s> ▁ဘတ်စ်ကား တိုင်း ▁ပြည့်နေ တယ်။ </s>
<s> ▁ထိုင်လိုက်ပါ </s>
<s> ▁တိုက်ပွဲ တွေကို ▁မုန်းတယ်။ </s>
<s> ▁ထွက်သွားပါ </s>
<s> ▁အရမ်းကို ▁စိတ်လှုပ်ရှား စရာပါ။ </s>
<s> ▁ဒါက ▁အရုပ်တစ်ကောင် ပါ။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁နှစ်ကြိမ် ▁ရိုက် ခဲ့တယ်။ </s>
<s> ▁သေချင် ခဲ့တယ်။ </s>
<s> ▁ဘာကို ကြိုက်လဲ။ </s>
<s> ▁Tom ▁ကို ပြောခဲ့လား။ </s>
<s> ▁Tom ▁က ▁ရေကူးလို့မရဘူး။ </s>
<s> ▁အချိန် လိုတယ်။ </s>
<s> ▁Tom ▁က ▁မျက်စိကို ▁တုန်ခါ လိုက်တယ်။ </s>
<s> ▁လွယ်လွယ်လေး ▁လုပ် လို့ရတယ် </s>
<s> ▁ဒါတွေကို ▁ကျွန်တော့ ဆီ ▁ယူလာပါ။ </s>
<s> ▁ကျွန်မက ▁စေတနာ့ဝန်ထမ်း ပါ။ </s>
<s> ▁မင်းဟာ ▁အဖြူရောင် နေပုံရတယ်။ </s>
<s> ▁လူတိုင်း ▁ရယ်ကြတယ်။ </s>
<s> ▁ ဖြည့်ပေး ပါ </s>
<s> ▁ငါ ပြေးနိုင်တယ် </s>
<s> ▁Tom ▁ဟာ ▁ ကစားသမားပါ။ </s>
<s> ▁တိတ်ဆိတ်နေတာပါ။ </s>
<s> ▁Tom ▁ဒီမှာမရှိဘူး။ </s>
<s> ▁ကျွန်မက ▁အရာတိုင်းကို ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁အရေး တ ကြီးပါ။ </s>
<s> ▁မကူညီနိုင် ပါ။ </s>
<s> ▁အဖြေတွေ က ▁ဟုတ် ပါတယ် </s>
<s> ▁ဒါက ▁ကျွန်မကို ▁ကူညီပေးမလား။ </s>
<s> ▁သင်ဟာ ▁အ န္တရာယ်ရှိနေတယ်။ </s>
<s> ▁သွားနေတာပါ။ </s>
<s> ▁ကျွန်တော်က ▁သိမ်မွေ့တယ်။ </s>
<s> ▁သူတို့ ▁ဒီမှာရှိတယ် </s>
<s> ▁ဝိုင်ကို ▁သူတို့ ကြိုက်လား။ </s>
<s> ▁နီးကပ်နေ မယ်။ </s>
<s> ▁မင်း သွားသင့်တယ် </s>
<s> ▁အားလုံး ▁သေကြရမယ်။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁ငေးကြည့် နေခဲ့တယ်။ </s>
<s> ▁မင်း ▁အဆင်ပြေတယ် </s>
<s> ▁နှင်းကျနေတယ်။ </s>
<s> ▁ဒါတွေက ▁ဘယ်သူ့ရဲ့ </s>
<s> ▁သူဟာ ▁ရထားတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မက ▁ဂရုစိုက် တုန်းပါ။ </s>
<s> ▁သူက ▁စား ချင်တာ များတယ်။ </s>
<s> ▁တံခါးဖွင့် လိုက်တယ်။ </s>
<s> ▁ရှက်စရာမလိုဘူး </s>
<s> ▁ ပြန်သွားတော့မယ်။ </s>
<s> ▁ကျွန်မက ▁က လို့မရဘူး။ </s>
<s> ▁ကျွန်မက ▁ အဝါရောင် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ပြောပါဦး။ </s>
<s> ▁ဒီခွေးက ို ▁ငါလိုချင်တယ်။ </s>
<s> ▁ခင်ဗျားအလုပ်က ▁ဘာလဲ။ </s>
<s> ▁မိုးတိမ် လား။ </s>
<s> ▁ကြေးဝါ ကို ▁မုန်းတယ်။ </s>
<s> ▁သူ့မှာ ▁ခဲတံ တွေ ▁ရှိတယ်။ </s>
<s> ▁အပြင်မှာ ▁လေ့ကျင့်ခန်း လုပ်ပါ </s>
<s> ▁ကျွန်မက ▁စေ တနာ့ဝန်ထမ်းအဖြစ် </s>
<s> ▁ခရီးထွက်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ပြောသလို ▁လုပ်ပါ။ </s>
<s> ▁သူ ခေါင်းကို ▁သုံး ခဲ့တယ်။ </s>
<s> ▁ကိုက်လိုက်ပါ </s>
<s> ▁ငါ ပြန် မလာဘူး။ </s>
<s> ▁သီချင်းတစ်ပုဒ် ပါ။ </s>
<s> ▁မင်းဟာ ▁ပိုကောင်းတယ်။ </s>
<s> ▁ဒီမှာပဲ </s>
<s> ▁အပြုသဘော ဆောင် စွာ ▁တွေ းပါ။ </s>
<s> ▁ဒါကို ▁ဒီမှာယူလာပါ </s>
<s> ▁Tom ▁ကို ▁ပွေ့ဖက်လိုက် တယ်။ </s>
<s> ▁မင်းက ▁လှပတယ် </s>
<s> ▁ငေးကြည့်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁အချစ် ဆိုတာ ▁ဘာလဲ </s>
<s> ▁ကျွန်မအလုပ်ကို ▁ချစ်တယ်။ </s>
<s> ▁သူမက ▁ခွေးပါ။ </s>
<s> ▁နေ့လည်စာက ▁စနေနေ့ပါ။ </s>
<s> ▁တောင်တက် ခဲ့တယ်။ </s>
<s> ▁ငှက်ပျောသီး ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒီမှာ ▁နာ တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁မှတ်မိ ကြတယ် </s>
<s> ▁တစ်ယောက်ယောက် ▁ချောင်းဆိုး နေခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အငြိမ်းစားယူ ချင်တယ်။ </s>
<s> ▁ကျွန်မ ▁ဆုံးရှုံး သွားပြီ။ </s>
<s> ▁ဒီမှာ ▁စောင့်မယ်။ </s>
<s> ▁Tom ▁ဖြစ်နိုင်တယ်။ </s>
<s> ▁မင်းက ိုတွေ့ဖို့လိုတယ် </s>
<s> ▁ဖြစ်ပျက် မှာပါ။ </s>
<s> ▁မေ့လိုက်ပါ </s>
<s> ▁Tom ▁ဟာ ▁မိုက်မဲတာ မဟုတ်ဘူး။ </s>
<s> ▁ကြားလား။ </s>
<s> ▁ကျွန်မက ▁တစ်ကိုယ်တော်ပါ။ </s>
<s> ▁ဒီမှာ ▁ကြီးပြင်းလာ ခဲ့တယ်။ </s>
<s> ▁သိပ်မ ကောင်း ပါဘူး </s>
<s> ▁သူက ▁ မနှစ်မြို့စရာပါ။ </s>
<s> ▁တကယ် ▁အေးနေတယ်။ </s>
<s> ▁နာကျင်လား။ </s>
<s> ▁ဆက်လုပ် နိုင်ပါတယ်။ </s>
<s> ▁သူ့ကို ▁မသိဘူး။ </s>
<s> ▁Tom ▁ကို ▁မပြောဘူး။ </s>
<s> ▁ထားလိုက်ပါဦး။ </s>
<s> ▁မင်းငါ့ကို ▁လွမ်းခဲ့ လား။ </s>
<s> ▁ဒါကို ကိုင်ထားပါ </s>
<s> ▁ကျွန်မ ▁ကတိပေးခဲ့တယ်။ </s>
<s> ▁ခဏလေ း။ </s>
<s> ▁Tom ▁ဟာ ▁စစ်တုရင်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ ဘာမှမမြင်ခဲ့ဘူး။ </s>
<s> ▁ငွေ ပေးပါ </s>
<s> ▁အလုပ်များတယ်။ </s>
<s> ▁စာ ကြည့် တို က်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁အိပ်ရာဝင် ဖို့ ▁ပြင်ဆင်လိုက်ပါ </s>
<s> ▁အားလုံး ▁အဆင်သင့်ဖြစ် ပါပြီ။ </s>
<s> ▁ဒါက ▁ချိန်းတွေ့ မှုလား။ </s>
<s> ▁ရေကူးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁အလုပ်ဖြစ် မယ်။ </s>
<s> ▁Tom ▁က ▁ဆက်ဖတ် နေခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အရမ်းဂုဏ်ယူ မိတယ်။ </s>
<s> ▁သူဟာ ▁မြန်မြန် ဆန် ဆန် ▁လုပ်ဆောင် တယ်။ </s>
<s> ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁စိတ်ငြိမ်သွားပါ ▁သားရေ </s>
<s> ▁သူတို့က ▁လိမ်ကြတယ်။ </s>
<s> ▁ကျွန်မတို့က ▁ဆရာဝန်တွေပါ။ </s>
<s> ▁ကြီးလွန်းတယ်။ </s>
<s> ▁ကျုပ် နောက်ကို ▁စောင့်ကြည့်ပါ </s>
<s> ▁သူ့မှာ ▁စိတ်ကူး သစ် တစ်ခုရှိခဲ့တယ်။ </s>
<s> ▁မြို့တော်ဝန် အဖြစ် ▁ဝင် ပြ ိုင်ခဲ့တယ်။ </s>
<s> ▁သူ ▁သူမကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁အဲဒါဟာ ▁အသစ် ▁မဟုတ်ပါ။ </s>
<s> ▁ကွတ်ကီးတွေ ▁ချက်ပြုတ် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁မဇိုခစ် သမားပါ။ </s>
<s> ▁အရမ်းကို ▁ဆိုးပါတယ်။ </s>
<s> ▁သူက ▁ပတ်ဝန်းကျင်ကို ▁ကြည့် တယ်။ </s>
<s> ▁ဒါက ▁အဓိပ္ပါယ်ရှိ ပါတယ်။ </s>
<s> ▁မင်းရဲ့ ▁အပြစ် ပဲ </s>
<s> ▁ကျေနပ် ခဲ့တယ်။ </s>
<s> ▁သူ ပိုလိုချင်တယ်။ </s>
<s> ▁သူကိုယ်တိုင် ▁လုပ်ခဲ့တာပါ။ </s>
<s> ▁လူတိုင်း ▁မြင်ခဲ့ကြတယ်။ </s>
<s> ▁သူ ▁နည်းနည်း ▁မူးနေပြီ။ </s>
<s> ▁ကျွန်မ ▁လမ်းလျှောက် မသွားခဲ့ဘူး။ </s>
<s> ▁ပြီးသွားပြီ။ </s>
<s> ▁အစီအစဉ်တစ်ခု ▁လိုအပ်တယ်။ </s>
<s> ▁မင်းက ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁ကျွန်မမှာ ▁မိသားစု မရှိဘူး။ </s>
<s> ▁ပန်းခြံကို ▁သွားပါ။ </s>
<s> ▁အရဲစွန့်မှု တွေ ▁သိခဲ့တယ်။ </s>
<s> ▁သူက ▁ဘတ်စ်ကားနဲ့ လာခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁အခု ဖတ်ပါ။ </s>
<s> ▁အို ▁မဟုတ်ဘူး၊ ▁ထပ်မလုပ်ပါနဲ့။ </s>
<s> ▁မင်း ကြိုးစားခဲ့ဘူး </s>
<s> ▁သူဟာ ▁ပထမ န ှစ်ကျောင်းသားပါ။ </s>
<s> ▁ကျွန်တော် ▁စစ်ဆေး ခဲ့တယ်။ </s>
<s> ▁Tom ▁ကားမောင်း နေတယ်။ </s>
<s> ▁ကျွန်မ ▁လန့်သွားခဲ့တယ်။ </s>
<s> ▁သဘာဝဟာ ▁ကြောက်စရာပါ။ </s>
<s> ▁မာန်မာနကြီး ပါ။ </s>
<s> ▁ဒီမှာ ထိုင်လို့ရလား။ </s>
<s> ▁ကျောင်းကို ▁မုန်း ခဲ့တယ်။ </s>
<s> ▁မင်းနောက် လိုက်မယ်။ </s>
<s> ▁နားလည် လား။ </s>
<s> ▁ဆက်လုပ်နေပါ။ </s>
<s> ▁ဒီမှာ ▁ငွေပေးချေ ချက်ပါ။ </s>
<s> ▁ကျွန်မ ▁နာပါတယ်။ </s>
<s> ▁ပျောက်သွား တဲ့ </s>
<s> ▁ဘယ်လောက် ▁ကုန်ကျ မလဲ။ </s>
<s> ▁ကောင်းကောင်း ▁လုပ်နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁အရမ်းကို ▁ဝနေပြီ။ </s>
<s> ▁နာကျင် စရာမရှိဘူး။ </s>
<s> ▁မျှော်လင့်ချက် အားလုံး ▁ပျောက်သွားပြီ။ </s>
<s> ▁သူ ဘယ်လောက်တော်လဲ </s>
<s> ▁ဘယ်လို ▁အဆုံးသတ် ခဲ့လဲ။ </s>
<s> ▁ဒါက ▁စျေးကြီးတယ်။ </s>
<s> ▁Toms ▁ပါ </s>
<s> ▁ဟုတ်တယ် ▁လို့ ▁ပြော နိုင်တယ် </s>
<s> ▁ဒါကို ▁ဘယ်သူက ▁ချိုးဖောက်ခဲ့တ ာလဲ။ </s>
<s> ▁လေ့ကျင့်ခန်း လုပ်နေတယ်။ </s>
<s> ▁မင်း ▁ရူးသွပ်နေပြီ လား။ </s>
<s> ▁ဒါကို ▁ခင်ဗျားလိုချင် တာ </s>
<s> ▁ဒါကို ▁ငါပြ င်လို့မရဘူး </s>
<s> ▁ဘယ် လိုဖြစ်နိူင်လဲ။ </s>
<s> ▁ကျွန်မမှာ ▁လျှို့ဝှက်ချက် တစ်ခုရှိတယ်။ </s>
<s> ▁ခေါင်းကိုက် ခဲ့တယ်။ </s>
<s> ▁ဆင် ခြင်တုံတရားရှိပါ </s>
<s> ▁စိတ်လှုပ်ရှားနေ လား။ </s>
<s> ▁ဆရာဝန်တွေလား။ </s>
<s> ▁သူ့ခြေထောက် တွေက ▁ရှည်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ တစ်လုံးမှ ▁မဝယ်ဘူး။ </s>
<s> ▁ဒီမှာ ▁ငွေပေးချေ မှုပါ။ </s>
<s> ▁စားသင့်တယ်။ </s>
<s> ▁အခြား တံခါးကို ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ငို မနေနဲ့။ </s>
<s> ▁ဒါက ▁မလို က်ဘူး။ </s>
<s> ▁မိုက်မဲတာ </s>
<s> ▁ကျွန်မက ▁မီလန်မှာ ▁နေတာပါ။ </s>
<s> ▁သူမဟာ ▁လိမ်ညာ တတ်သူ ▁မကောင်းဘူး။ </s>
<s> ▁အားလုံး ▁ပျော်ကြတယ် </s>
<s> ▁ကော်ဖီ လိုချင်တယ်။ </s>
<s> ▁သူက ▁အမဲလိုက်တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်သူ့ကိုမဆို ▁မေးပါ။ </s>
<s> ▁သူမက ▁အရမ်းကို ▁အမ ိုက် စားပါ။ </s>
<s> ▁အို ▁လာပါဦး။ </s>
<s> ▁ ယုံကြည်မှုရှိတယ် </s>
<s> ▁ဆရာဝန်တွေလား။ </s>
<s> ▁ဒါက ▁သင့်ရဲ့ ▁တစ်ဝက် ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ပညာရှိ တစ်ယောက်ပါ။ </s>
<s> ▁Tom ▁က ▁ကျွန်မကို ▁လိုအပ်တယ်။ </s>
<s> ▁သူက ▁ပိုက်ဆံကို ▁ကြိုက်တယ်။ </s>
<s> ▁မိုက်မဲ မလုပ်ပါနဲ့။ </s>
<s> ▁ဒါဟာ ▁ပြိုင်ပွဲ မဟုတ်ဘူး။ </s>
<s> ▁ဘယ်သူက ▁တာဝန်ယူ လဲ။ </s>
<s> ▁ ဘာအသစ်များရှိလဲ။ </s>
<s> ▁ ကျွန်တော်တို့ရဲ့ ▁ဘတ်စ်ကားက </s>
<s> ▁ကျွန်မဟာ ▁အနုပညာရှင်ပါ။ </s>
<s> ▁သူ ▁ခင်ဗျားကို ▁လိုအပ်တယ်။ </s>
<s> ▁သူမနဲ့ ဆုံ ဖူးလား။ </s>
<s> ▁Tom ▁က ▁အိပ်ရာထဲမှာပါ။ </s>
<s> ▁ဝိုင် သောက်ချင်လား။ </s>
<s> ▁အကြမ်းဖက်မှုကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ဖြေ ရှင်းခဲ့တယ်။ </s>
<s> ▁စာအုပ်တစ်အုပ် ဝယ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁တစ်ယောက်တည်း လား။ </s>
<s> ▁မြန်မြန်လုပ်ပါ။ </s>
<s> ▁Tom ▁ကို ပြောပါ </s>
<s> ▁ညစ်ပတ် နေလား။ </s>
<s> ▁ကျွန်တော် ▁သေချာပါတယ်။ </s>
<s> ▁သူမဟာ ▁ရှက်စရာကောင်း ပါတယ်။ </s>
<s> ▁အိမ် ရောက်ပြီ ▁Tom </s>
<s> ▁အကောင်းဆုံး ▁လုပ်မယ်။ </s>
<s> ▁သူတို့ ▁လက်တွေ ▁ ကိုင်ထားတယ်။ </s>
<s> ▁ကျွန်မက ▁အဖေ ပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁မလုပ်တတ်ပါ ဘူး။ </s>
<s> ▁ကျွန်တော် ▁စလိုက်ပါ ရစေ။ </s>
<s> ▁ကျွန်မတို့ ▁မှန် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်သက်သာလာပါ တယ်။ </s>
<s> ▁ဘယ်လိုအ လား အလ ာမျိုးပါ လိမ့်။ </s>
<s> ▁ဂီတကို ▁ကြိုက်လား။ </s>
<s> ▁သင်ကြားပေးတာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော် ▁နည်းနည်း လိုတယ်။ </s>
<s> ▁အားလုံး ▁ပျောက်သွားပြီ။ </s>
<s> ▁မရေတွက် ဘူး။ </s>
<s> ▁ဘာကြောင့်လဲလို့ ▁တွေးမိတယ်။ </s>
<s> ▁ကျွန်မ ▁တစ်ယောက်တည်း ▁မဟုတ်ဘူး။ </s>
<s> ▁ခင်ဗျားကြိုက် မှာပါ </s>
<s> ▁လက်တွေ ထောင်လိုက်ပါ </s>
<s> ▁သွားချင်လား။ </s>
<s> ▁တော်တော် ကောင်းပါတယ်။ </s>
<s> ▁အခု ▁အလုပ်မှာပါ </s>
<s> ▁သူတို့တွေဟာ ▁အားနည်း ကြတယ် </s>
<s> ▁ဘယ်သူမှ ▁မထ ခဲ့ဘူး။ </s>
<s> ▁ဒါတွေအားလုံးက ▁ငါ့ဟာ </s>
<s> ▁နာကျင် တယ် </s>
<s> ▁ကြိုးစားကြမယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော်မြင် ဖ ူး ပါတယ်။ </s>
<s> ▁ဒါက ▁ပြီးပြည့်စုံ ပါတယ်။ </s>
<s> ▁အိမ်ကို ▁ဖုန်းဆက်ခဲ့တယ်။ </s>
<s> ▁အပူ ချိန် ရှိတုန်းပါ။ </s>
<s> ▁အလုပ်တစ်ခု ရ လိုက်တာပဲ </s>
<s> ▁ဒါကို ▁ဖွင့်လိုက် ရုံပါ။ </s>
<s> ▁ဆံပင်ဖြတ် လိုက် </s>
<s> ▁ကျွန်မ ▁စိတ်ညစ် ခဲ့တယ်။ </s>
<s> ▁သူတို့အားလုံး ▁လက်တွဲ ကြတယ် </s>
<s> ▁အဲဒီကောင် ကို ▁မုန်းတယ်။ </s>
<s> ▁မနက်ဖြန် ▁သူမကို ▁ဖုန်းဆက်ပါ။ </s>
<s> ▁ဒါက ▁မင်း စိတ်ကူးပ ဲ </s>
<s> ▁သွေး နံ့ကို ▁ခံစားရတယ် </s>
<s> ▁သူပြော ခွင့်ပေးပါ။ </s>
<s> ▁တူတစ် လက် လိုတယ်။ </s>
<s> ▁ကြောင်က ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁သေချာတယ် </s>
<s> ▁ဒါက ▁အမိန့် တစ်ခုလား။ </s>
<s> ▁မင်း ▁နှုတ်ဆိတ်လိုက် မှာလား။ </s>
<s> ▁သကြား လိုတယ်။ </s>
<s> ▁နိုးနေ ပါ။ </s>
<s> ▁ဘယ် လိုဖြစ်နိူင်လဲ။ </s>
<s> ▁သူတို့ကို ▁ပေးလိုက်ပါ </s>
<s> ▁ဒီကားက ▁မြန်တယ် </s>
<s> ▁ဘယ်လို ▁ဟန်ဆောင် သမား ပါလိမ့်။ </s>
<s> ▁မင်းကို ▁လွမ်းနေခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ကြောင်ပါ။ </s>
<s> ▁မင်းက ▁ရူးသွပ်နေပြီ </s>
<s> ▁Tom ▁ဟာ ▁ဒ ရမ် သမားပါ။ </s>
<s> ▁ လုပ်နိုင်ခဲ့တယ်။ </s>
<s> ▁ခေါင်းကိုက် နေတယ်၊ </s>
<s> ▁ကျွန်မ ▁လန့်သွားတယ် </s>
<s> ▁အမှောင် လွန်းတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁စောင့်ကြည့်နေတာ ပါ။ </s>
<s> ▁ခဏစောင့်ပါဦး။ </s>
<s> ▁ဘီယာသောက်တယ်။ </s>
<s> ▁ငါထွက် သင့်လား။ </s>
<s> ▁ကမ်းခြေ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁စလိုက်ရအောင်။ </s>
<s> ▁Tom ▁ဟာ ▁ငတုံးမဟုတ်ဘူး။ </s>
<s> ▁ဒါက ▁အား ဖြည့်ပေး တယ်။ </s>
<s> ▁ပုံစံ တစ်ခု ▁မြင်တယ်။ </s>
<s> ▁ပေးပါဦး။ </s>
<s> ▁သူတို့ ▁အသက်ရှင်နေတယ်။ </s>
<s> ▁Tom ▁ကို ရေးပါ။ </s>
<s> ▁ဒါက ▁ကူညီပေးတယ်။ </s>
<s> ▁တကယ်ပဲ </s>
<s> ▁ကျွန်တော် ▁ပုံတူ တွေ ▁လုပ် လို့ရလား။ </s>
<s> ▁မင်းက ▁ဒေါသထွက်နေ ပုံရတယ်။ </s>
<s> ▁မင်းက ▁အရမ်းကို ▁အ ုပ် ချုပ် တတ်တယ် </s>
<s> ▁ကျွန်တော် ▁ဝယ်မယ်။ </s>
<s> ▁အိပ်ရာ ချပါ။ </s>
<s> ▁မင်း ကြည့် နေတာလား။ </s>
<s> ▁ဒါ ဘာလဲ </s>
<s> ▁ကျွန်တော် ▁သစ္စာရှိတယ် </s>
<s> ▁ကျွန်မ ▁ဘယ်တော့မှ ▁ငြင်း မပြောခဲ့ဘူး။ </s>
<s> ▁Tom ▁ကို ▁စောင့်ပါ။ </s>
<s> ▁နမ်း လိုက်ရအောင်။ </s>
<s> ▁Toms ▁ကျော် ကြား </s>
<s> ▁ ဒီမှာစောင့်ပါဦး။ </s>
<s> ▁လွတ်မြောက် နေခဲ့ကြတယ်။ </s>
<s> ▁ဒီသီချင်းကို ▁မုန်းတယ်။ </s>
<s> ▁Toms ▁က ▁မတူပါဘူး။ </s>
<s> ▁မင်းက ▁ရက်စက်တယ် </s>
<s> ▁သူက ▁နည်းနည်း တော့ ▁ရိုးသား တယ်။ </s>
<s> ▁ဆက် နားထောင်ပါ </s>
<s> ▁အနုပညာ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁မင်းကို ▁သတ်မယ် </s>
<s> ▁သူ သည်းခံခဲ့တယ်။ </s>
<s> ▁ကားက ▁သူမရဲ့ကားပါ။ </s>
<s> ▁အစာချေနေတာပါ။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁အခုပဲ ▁ပြောခဲ့တယ်။ </s>
<s> ▁၎င်းရဲ့ ▁ တစ်ခုတည်း သော ▁သွေး ပါ။ </s>
<s> ▁ကျွန်မ မှန်တယ်။ </s>
<s> ▁ကျေးဇူးတင် ကြပါ။ </s>
<s> ▁Tom ▁က ▁စကား ထ စ်တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ပြင်သစ် စကားပြောတယ်။ </s>
<s> ▁Toms ▁က ▁ကြောက်နေတယ်။ </s>
<s> ▁ကျွန်မက ▁လှေပေါ် မှာ ▁နေတာပါ။ </s>
<s> ▁ကျွန်မအတွက် ▁သောက်စရာတစ်ခု ▁ဝယ်ပေး ပါ။ </s>
<s> ▁ငါ့ခွေးက ▁ကြီးတယ်။ </s>
<s> ▁ဒါက ▁စာအုပ်တစ်အုပ် ပါ။ </s>
<s> ▁အလေးအနက်ထားပါ ။ </s>
<s> ▁ဘာဖြစ်နေ လဲ </s>
<s> ▁ကျွန်မ ▁ငတ်နေလား။ </s>
<s> ▁သင်က ▁လှည့်ကွက် လုပ်နိုင်လား။ </s>
<s> ▁ကောင်းမွန် တဲ့ ▁သီတင်းပတ် တစ်ခုရှိပါစေ။ </s>
<s> ▁သိပ်ကို ▁ကျဉ်း လွန်းတယ်။ </s>
<s> ▁ကျွန်မ ▁ဟာသ ဇာတ် လမ်း တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ ဖောက် သည်ပါ။ </s>
<s> ▁အားလုံး ▁ဒီမှာရှိလား။ </s>
<s> ▁မင်းကို ▁ပစ်ခတ်ခဲ့တ ာလား။ </s>
<s> ▁ငြင်း လို့မရဘူး </s>
<s> ▁သင်ဟာ ▁စိတ်မရှည်ဘူး။ </s>
<s> ▁ဓာတ်ပုံရိုက် ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁အပြု အမူ ကောင်းလုပ်မယ်။ </s>
<s> ▁ကျွန်မ အလုပ်လုပ်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ပူပန် ပါတယ်။ </s>
<s> ▁ရက်စက်မှုမရှိ ပါနဲ့။ </s>
<s> ▁သော့တွေ ▁ကျွန်မမှာ ▁ရှိတယ်။ </s>
<s> ▁နောက်မှ ▁ပြန်လာပါဦး။ </s>
<s> ▁မင်းကို ▁ငါ ရှာတွေ့မ ယ်။ </s>
<s> ▁ဒါက ▁အရမ်းကောင်းတယ် </s>
<s> ▁ကျွန်တော် ▁ဘယ်တော့မှ ▁အိပ်မပျော်ဘူး။ </s>
<s> ▁၎င်း ၏ ▁အလုပ် </s>
<s> ▁မသွား အောင် ▁မလုပ်ပါနဲ့။ </s>
<s> ▁ကျွန်တော် ▁အ လုပ်ကြိုးစားတယ်။ </s>
<s> ▁ပို ကြိုး စားမယ်။ </s>
<s> ▁သူအလုပ် အ များကြီးလုပ်တယ်။ </s>
<s> ▁ကျွန်မက ▁ခ ရုသီးကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူမက ▁ခြေ အိတ်တွေ ဝတ်လိုက်တယ်။ </s>
<s> ▁မီးလောင် တဲ့ ▁အနံ့ ပါ။ </s>
<s> ▁ကျွန်မတို့ ▁အတူတူ လာခဲ့ကြတယ်။ </s>
<s> ▁သူက ▁ကျွန်မ အရွယ် ပဲရှိပါသေးတယ်။ </s>
<s> ▁ကျွန်မ ▁ငတ်နေတယ်။ </s>
<s> ▁အနက်ရောင် ▁မဟုတ်ဘူးလား။ </s>
<s> ▁သူအ တော် ပင်ပန်းနေ မှာပါ။ </s>
<s> ▁လ ဟာ ▁ထွက် လာပါပြီ။ </s>
<s> ▁ဘယ်လို ခေါ် လဲ </s>
<s> ▁ကျွန်တော်က ▁Tom ▁ ရဲ့ဝ မ်းက ွဲပါ။ </s>
<s> ▁လာ ကြည့်လိုက် ဦး။ </s>
<s> ▁ကျွန်မမှာ ▁စက်ဘီး တစ်စီးရှိတယ်။ </s>
<s> ▁Mary ▁ဘယ်မှာလဲ။ </s>
<s> ▁အိပ်စက် ပါ </s>
<s> ▁အဲဒါဟာ ▁အမှန် လား။ </s>
<s> ▁ဆရာဝန်တစ်ယောက် ကို ▁လိုချင်တယ်။ </s>
<s> ▁အဲဒါဟာ ▁သိပ် အရေးမ ကြီး ပါဘူး။ </s>
<s> ▁တရုတ်ဘာသာ ▁သင်ပေးတယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်သက်သာ လာတယ် </s>
<s> ▁ကျွန်တော် ▁မရယ်ခဲ့ဘူး။ </s>
<s> ▁အရေးကြီးပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ လေ့လာဖို့လိုတယ်။ </s>
<s> ▁ဒီမှာ ▁မပြေးပါနဲ့။ </s>
<s> ▁ကျွန်မမှာ ▁မှတ်ချက် တစ်ခုရှိတယ် </s>
<s> ▁ကျွန်တော် ▁က ူညီပေးနိုင်မလား။ </s>
<s> ▁ခင်ဗျားက ▁ဖန်တီး တတ်သူပါ။ </s>
<s> ▁သူတို့ ▁တစ်ယောက်တည်းပါ။ </s>
<s> ▁ကျွန်တော် ▁အံ့ဩမိတယ်။ </s>
<s> ▁အဲဒါဟာ ▁အလေးအနက်ကြီး လား။ </s>
<s> ▁အခုမဟုတ် ရင် ▁ဘယ်တော့မှ ာလဲ။ </s>
<s> ▁Tom ▁ကို ▁စောင့်ရှောက် ပါ။ </s>
<s> ▁ကျွန်တော်က ▁လူက ောင်းတစ်ယောက်ပါ။ </s>
<s> ▁ရည်မှန်းချက် ကြီးမားတယ် </s>
<s> ▁ကျွန်မက ▁ တာ ဟ ီတ ီမှာ ▁နေတာပါ။ </s>
<s> ▁ထွက်သွားကြ လို့ ▁ပြောလိုက်တာ </s>
<s> ▁ပြီးပြီလား။ </s>
<s> ▁ကျွန်မက ▁ခ ရမ်းချ ဉ် သီး စိုက်တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ဂရုမစိုက်ကြဘူး။ </s>
<s> ▁ကျွန်တော်သိတာ တွေ </s>
<s> ▁ငါပျ ောက်သွားမယ်။ </s>
<s> ▁သင်က ▁ရေချိုးတတ် လား။ </s>
<s> ▁ဒါကတော့ ▁အံ့သြစရာပါ။ </s>
<s> ▁ဟုတ်တယ်ဆို ရုံ ပဲ ▁ပြော လိုက်ပါ </s>
<s> ▁Tom ▁ကို ▁အော်ဟစ်ခဲ့တယ်။ </s>
<s> ▁မင်း ▁ရူးသွပ်နေပြီ လား။ </s>
<s> ▁ကျွန်မတို့ ▁မဟုတ်ဘူး။ </s>
<s> ▁ဟေး၊ ▁Tom ▁ဘယ်မှာလဲ။ </s>
<s> ▁အ ိပ်မပျော်ခဲ့ဘူး။ </s>
<s> ▁Tom ▁ကို ▁ယုံကြည်ပါ။ </s>
<s> ▁Tom ▁က ▁ကျွန်မကို ▁သတ်ပစ်မယ်။ </s>
<s> ▁ကျွန်မက ▁ကွာရှင်းနေပြီ။ </s>
<s> ▁Tom ▁က ▁သေခါနီးပါ။ </s>
<s> ▁သူက ▁တော်တယ်။ </s>
<s> ▁အချိန်ယူ ရမယ်။ </s>
<s> ▁ဒါကို ▁ သက်သေပြနိုင်လား။ </s>
<s> ▁သူက ▁ချိတ်လိုက်တယ်။ </s>
<s> ▁တကယ်ကို ▁အလုပ်များတယ်။ </s>
<s> ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁အိမ် မွေးတိရိစ္ဆာန် များ ▁ခွင့်ပြု ထား သည် ။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ထွက်သွား ပါ။ </s>
<s> ▁မင်းက ▁ရက် ပ်ကို ▁ကြိုက်လား။ </s>
<s> ▁သူ ဆုံးသွားခဲ့တယ်။ </s>
<s> ▁ထိုင် ဖို့လိုတယ်။ </s>
<s> ▁သူတို့က ▁ကျွန်မကို ▁လွှတ်ပေးတယ်။ </s>
<s> ▁တော်တော် လှ တဲ့ ▁ကြိုးဆွဲ ပါ။ </s>
<s> ▁တစ်ယောက်ယောက် ကို ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အစီအစဉ်တစ်ခု ရှိတယ် </s>
<s> ▁Tom ▁ဟာ ▁ချစ် နေခဲ့တယ်။ </s>
<s> ▁လူတိုင်း ▁ထိုင်လိုက် ကြပါ။ </s>
<s> ▁ဒီ ကနေ ▁ထွက်သွားပါ </s>
<s> ▁သူ သေနိုင်တယ် </s>
<s> ▁ဘယ်သူမှ ▁စကားမပြောကြဘူး။ </s>
<s> ▁သူ ▁အာရုံ ထွေ ပြားနေတာပါ။ </s>
<s> ▁၎င်းရဲ့ ▁ရှုပ်ထွေး မှု </s>
<s> ▁ဘယ်သူမှ ▁မမှတ်မိဘူး။ </s>
<s> ▁မတိုက် ကြရအောင်။ </s>
<s> ▁လှည့်စားနေတာပါ။ </s>
<s> ▁ နောက်ကျလွန်းတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ကုန်တင်ကား ရှိတယ်။ </s>
<s> ▁သူတို့က ▁ကျွန်တော်တို့ ကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်မကို ▁မကြိုက်ဘူး။ </s>
<s> ▁သူက ▁ခေါင်း ခွံ လာတယ် </s>
<s> ▁အရင်က ▁တွေ့ဖူးတယ်။ </s>
<s> ▁အသက် ▁၃၀ ▁ ရှိပါပြီ။ </s>
<s> ▁သူဟာ ▁အကြွေး တွေထဲ ▁ဝင် ခဲ့တယ်။ </s>
<s> ▁သူက ▁မြို့ မှာ ▁အသစ်ပါ။ </s>
<s> ▁အလုပ်များ လွန်းတယ်။ </s>
<s> ▁ကျွန်မက ▁ဘက်ကွန်နံ့ကို ▁ခံစားရ လား။ </s>
<s> ▁နှစ်ခု ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ခင်ဗျားဇနီးက ▁ထွက်သွားပြီ </s>
<s> ▁မင်းဟာ ▁ငတုံးပါ </s>
<s> ▁ငါ့လက်ကို ယူပါ </s>
<s> ▁ဘော့စတွန်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဘယ်သူက ▁ဂရုစိုက်လဲ။ </s>
<s> ▁ပျက်စီးနေ လား။ </s>
<s> ▁တိုက်ပွဲ ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ကော်ဖီကို ▁မကြိုက်ဘူး။ </s>
<s> ▁ဘယ်သူက ▁ကျွန်တော့ ▁သော့တွေ ကို ▁ယူသွားတ ာလဲ။ </s>
<s> ▁ကျွန်မကို ▁မနှ ောင့် ယ ှက်ပါနဲ့။ </s>
<s> ▁မျက်လုံးတွေ ပိတ်လိုက်ပါ </s>
<s> ▁ငါ့ ကြိုး ကြိုးက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်တော် ▁နည်းနည်း ယူမယ်။ </s>
<s> ▁အရာရာဟာ ▁ပြောင်းလဲသွား ခဲ့တယ်။ </s>
<s> ▁အနီး အနား ကို ▁ပြပေးပါ။ </s>
<s> ▁တံခါးကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁ကျွန်မက ▁လွတ် ငြိမ်းချမ်း သာ ခွင့်ရ ထားတာပါ။ </s>
<s> ▁ကျေးဇူးတင်ပါတယ် လို့ ▁ပြောခဲ့တယ်။ </s>
<s> ▁ သားကို ▁ချစ်တယ်။ </s>
<s> ▁တာဝန်ရှိသူ </s>
<s> ▁မင်း ဘာလို့ ▁ဒီမှာရှိတာလဲ </s>
<s> ▁သူမက ▁စာမဖတ်ဘူး။ </s>
<s> ▁ဘယ်လိုဖြစ်နေလဲ။ </s>
<s> ▁ကျွန်မ ဘာလုပ်လဲ ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁စိတ်မပူပါနဲ့။ </s>
<s> ▁သူတို့ဟာ ▁သရုပ်ဆောင် တွေပါ။ </s>
<s> ▁ကျွန်တော်က ▁ခွဲစိတ် ဆရာဝန်ပါ။ </s>
<s> ▁ဒါတွေကို ▁ယူလာမယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁သူတို့ ▁သင့်ကို ▁နာကျင်စေ လား။ </s>
<s> ▁ကားတစ်စီး က ▁Tom ▁ကိုတ ိုက်မိတယ်။ </s>
<s> ▁ဘုရ င်မ တစ်ယောက်ကို ▁မြင်တယ်။ </s>
<s> ▁တရုတ် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သောက် တာ ▁ပြီးအောင် သောက်ပါ </s>
<s> ▁Tom ▁ဟာ ▁အလွန်အကျွံပ ြောတယ်။ </s>
<s> ▁အမြဲ ▁လမ်းလျှောက်တယ်။ </s>
<s> ▁မနက်ဖြန် ▁စ မယ်။ </s>
<s> ▁ဒီကို ▁ဖြတ်သွား ရအောင်။ </s>
<s> ▁မင်းအတွက် ▁လာ တာ </s>
<s> ▁စာတစ်စောင် ရှိလား။ </s>
<s> ▁တိတ်ဆိတ် စွာ ▁ပြော ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁မသိဘူး။ </s>
<s> ▁Tom ▁က ▁ဆေးလိပ်သောက် တယ်။ </s>
<s> ▁ကဒ်တစ် ကဒ် ▁ရွေးပါ။ </s>
<s> ▁ဒါ မျိုး ▁မပြောပါနဲ့။ </s>
<s> ▁ကျွန်တော်က ▁ရဲ မဟုတ်ဘူး။ </s>
<s> ▁ကောင်းပြီ၊ ▁ပြန် ဆုံ ရအောင်။ </s>
<s> ▁ဘယ်လို နိုင်ငံ လဲ </s>
<s> ▁သူမဟာ ▁က ြိုးစားလုပ်ကိုင် ခဲ့တယ်။ </s>
<s> ▁သူ လှည့်လိုက်တယ် </s>
<s> ▁သူမ ▁ထွက်သွား ရုံပါ။ </s>
<s> ▁ခွင့်လွှတ် ပေးပါဦး။ </s>
<s> ▁မင်းဟာ ▁တော်တယ် </s>
<s> ▁တစ်ယောက်တည်း ▁စားတယ်။ </s>
<s> ▁မင်းက ▁ငါ့ကို ကြိုက်လား။ </s>
<s> ▁မြို့ထဲမှာ ▁ နေတယ်။ </s>
<s> ▁အစားအစာက ▁ဘယ်လိုများလဲ။ </s>
<s> ▁ဒါကို ▁ကျွန်မတို့အတွက် ▁ထားလိုက်ပါ </s>
<s> ▁လူတိုင်း ▁ဒေါသထွက်နေ ကြတယ်။ </s>
<s> ▁ကောင်းလိုက်တာ ▁မဟုတ်လား။ </s>
<s> ▁တ ိပ်ကို ▁လိုတယ်။ </s>
<s> ▁ရပ်လိုက်ပါ </s>
<s> ▁ကြီးမားတဲ့ ▁တစ်ခုပါ။ </s>
<s> ▁ကျွန်မ ▁အိပ်နေခဲ့တယ်။ </s>
<s> ▁သူအိပ်ပျော်နေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ဘယ်လို ▁ငတုံး ပါလိမ့်။ </s>
<s> ▁သဲက ို ▁မုန်းတယ်။ </s>
<s> ▁မင်းက ▁ သမား ရိုး ကျ သူ </s>
<s> ▁ငါ မှားနေလား။ </s>
<s> ▁မိုးရွာနေ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ပုံမှန်ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁လူလိမ် တစ်ယောက်ပါ။ </s>
<s> ▁မင်းကို ▁လက်ထပ် မယ်။ </s>
<s> ▁ငါဟာ ▁အရာတိုင်းကို ▁စားတယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်မကောင်း ဘူး။ </s>
<s> ▁ကော်ဖီ နံ့ကို ▁ခံစားရတယ်။ </s>
<s> ▁ကျွန်မ ▁ယုံကြည် တာက </s>
<s> ▁သူဟာ ▁ချမ်းသာ စွာ ▁ မွေးဖွားခဲ့တာပါ။ </s>
<s> ▁ကျွန်မတို့ ▁မျက်လုံးတွေ ▁တွေ့ကြ ုံခဲ့တယ်။ </s>
<s> ▁အိပ်ပျော် လာတယ် </s>
<s> ▁ဘရာဇီးကပါ။ </s>
<s> ▁ဒါကို ▁လက်မှတ်ထိုး မယ်။ </s>
<s> ▁မင်းက ▁စိတ်မ ပါဘူး </s>
<s> ▁မင်းငါ့ကို မြင်လား။ </s>
<s> ▁ဘယ်သွား မလဲ </s>
<s> ▁ပိုက်ဆံ ရှိလား။ </s>
<s> ▁သူက ▁လိမ္မော်သီး ကို ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁အားနည်း လာခဲ့တယ်။ </s>
<s> ▁သူ ▁ကျွန်မကို ▁သွားခိုင်းတယ်။ </s>
<s> ▁စိတ်မဆိုးပါနဲ့။ </s>
<s> ▁ကျွန်တော် ▁အန္တရာယ် ▁မခံ ချင်ဘူး။ </s>
<s> ▁မကြာခဏ ▁ခရီးထွက်တယ်။ </s>
<s> ▁လှေ ပေါ်တက်လိုက် </s>
<s> ▁သူမက ▁တိတ်ဆိတ်နေ ခဲ့တယ်။ </s>
<s> ▁ နောက်ကျလွန်းပြီ။ </s>
<s> ▁Tom ▁နဲ့ ▁သွားက စားပါ </s>
<s> ▁အနားယူပါ။ </s>
<s> ▁ငါးတစ်ကောင်က ို ▁ဖမ်းမိတယ်။ </s>
<s> ▁မြန်မြန်လုပ်ပါ။ </s>
<s> ▁အချိန်ရှိလား။ </s>
<s> ▁Toms ▁ဟာ ▁ဒေါသထွက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ဘာကို ▁ဂရုစိုက်လဲ။ </s>
<s> ▁ခေါင်းလောင်း သံ ▁ကြားခဲ့တယ်။ </s>
<s> ▁ကျွန်မနဲ့အတူ ▁နေပါ </s>
<s> ▁ကျွန်မက ▁အရမ်းကောင်းတယ် </s>
<s> ▁အဲဒါဟာ ▁ဟာသ ▁မဟုတ်ပါ။ </s>
<s> ▁ရုပ်ရှင် ရိုက်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ကျွန်မတို့က ▁အကောင်းဆုံးတွေ ပါ။ </s>
<s> ▁ကျွန်မ ▁မကူညီနိုင်ဘူး။ </s>
<s> ▁ဒါက ▁သင့်တာဝန် ပါ။ </s>
<s> ▁Tom ▁က ▁ဆန် မုန့်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁Toms ▁အမြန် </s>
<s> ▁ခွဲထွက် သွားခဲ့ကြတယ်။ </s>
<s> ▁အော်ဟစ်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ထ လိုက်ပါ </s>
<s> ▁ကျွန်မ ▁မထိခိုက်ခဲ့ဘူး။ </s>
<s> ▁ဒါကို ▁ပြီးအောင် လုပ်ပါ။ </s>
<s> ▁ကျွန်မ ▁မှန်တယ် ▁မဟုတ်လား။ </s>
<s> ▁သူမ ဘယ်မှာလဲ </s>
<s> ▁ကျွန်မ ▁ယုံကြည်တယ်။ </s>
<s> ▁အမေကို ▁ခေါ်လာပါ </s>
<s> ▁Tom ▁က ▁သက်သေ လား။ </s>
<s> ▁သူ ကြိုက်တယ်။ </s>
<s> ▁သူ အဆင်ပြေလား။ </s>
<s> ▁သူတို့အားလုံး ▁အားပေးခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မက ▁ဒီနေရာကို ▁မရောက် ဘူး။ </s>
<s> ▁အိမ်ပြန် မယ်။ </s>
<s> ▁အဲဒါက ▁ဆိုး လွန်းလား။ </s>
<s> ▁မနေ့က ▁လာခဲ့တယ်။ </s>
<s> ▁ကူးစက် နိုင်လား။ </s>
<s> ▁မင်း ▁အဆင်ပြေလား။ </s>
<s> ▁အားပေး ပါတယ် </s>
<s> ▁စိတ်ပျက်မိတယ်။ </s>
<s> ▁ကျွန်မ ▁အရမ်း အိပ်ချင်တယ်။ </s>
<s> ▁ကျွန်မလည်း ▁ပျော် တယ်။ </s>
<s> ▁အားလုံးကို ▁စီစဉ် ထားတယ်။ </s>
<s> ▁အလုပ်နှစ်ခု ▁လုပ် တယ်။ </s>
<s> ▁ကကြရအောင်။ </s>
<s> ▁ဘယ်သူမှ ▁စစ်ကို ▁မကြိုက်ဘူး။ </s>
<s> ▁မင်းဟာ ▁မတရားဘူး </s>
<s> ▁ဒါတွေကို ▁ပြပါဦး။ </s>
<s> ▁ဒါက ▁ကျွန်မအတွက် ▁သတင်း ပါ။ </s>
<s> ▁မင်းကို ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁ဒါကို ▁သိ မ် း ဆ ည်း လိုက်တယ်။ </s>
<s> ▁မင်းကိုတွေ့တယ် </s>
<s> ▁ဒါက ▁ကျွန်တော့ အမှားပါ။ </s>
<s> ▁ဘယ်သူက ▁လုပ်ပေး မှာလဲ။ </s>
<s> ▁သူမ ▁ ဘာလုပ်လဲ။ </s>
<s> ▁ဘီယာတစ်ခွက် ▁ခင်ဗျားကို ▁ချေးပေး တယ်။ </s>
<s> ▁မနှစ်က ပါ။ </s>
<s> ▁Tom ▁က ▁ဂျင်းဘောင်းဘီ ဝတ်ထားတယ်။ </s>
<s> ▁ အားနည်းလွန်းတယ်။ </s>
<s> ▁အ ထူး ဖြစ်ခဲ့တယ်။ </s>
<s> ▁သူက ▁မိုက် က ွန် တစ်ယောက်ပါ။ </s>
<s> ▁စမ်းကြည့်လို့ရ လား။ </s>
<s> ▁Tom ▁က ▁လိမ်တာ ▁သိတယ်။ </s>
<s> ▁သူ ▁အဆင်ပြေတယ်။ </s>
<s> ▁သူက ြောက်စရာမရှိဘူး။ </s>
<s> ▁နမ်း လို့ရလား။ </s>
<s> ▁Tom ▁ဟာ ▁အိပ်မက်မက်သူပါ။ </s>
<s> ▁ကျွန်တော် မှားခဲ့တယ်။ </s>
<s> ▁အဲဒါက ▁ဘာလဲ။ </s>
<s> ▁ကျွန်မ ▁မူးလာတယ် </s>
<s> ▁အချိန်မရှိဘူး။ </s>
<s> ▁မင်းကို ▁ကယ်တင် မယ်။ </s>
<s> ▁သူတို့ဟာ ▁မကောင်းဆိုးဝါး တွေ ▁မဟုတ်ဘူး။ </s>
<s> ▁သူ ့နောက်မှာ ▁ရှိနေတယ်။ </s>
<s> ▁ဒါက ▁ကူညီ မယ်လို့ ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁ဒါက ▁လှည့်ကွက်ပါ။ </s>
<s> ▁ဒါက ▁ခင်ဗျားရဲ့ ▁သော့ပါ။ </s>
<s> ▁သူ့ကို ▁မေးခဲ့တယ်။ </s>
<s> ▁သူမကို ▁လျစ်လျူရှု ရုံပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁နိုင်နိုင် မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁သူ ရမှာပါ။ </s>
<s> ▁ကျွန်မကို ▁လှည့်စားမနေနဲ့။ </s>
<s> ▁ကျွန်တော် ▁နားမလည်ဘူး။ </s>
<s> ▁ကျွန်မတို့အတွက် ▁သီချင်းတစ်ပုဒ် တ ီးပေးပါ။ </s>
<s> ▁CPR ▁ကို ▁သိလား။ </s>
<s> ▁ကြိုးစား နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁အိမ် ဘေးမှာ ▁ နေတယ်။ </s>
<s> ▁မ လွန်ကဲ ပါနဲ့။ </s>
<s> ▁တံခါးကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁ဒါက ▁မကြာ နိုင်ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁တိတ်ဆိတ်နေ တယ်။ </s>
<s> ▁ပြန်လာခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်လည်း ▁အလုပ်များတယ်။ </s>
<s> ▁ကျွန်တော် ▁အ ပြည့် အဝ </s>
<s> ▁မလိမ်ပါနဲ့။ </s>
<s> ▁ကျွန်မက ▁ဖန်တီးမှု ▁မရှိဘူး။ </s>
<s> ▁ဘယ်သူမှ ာရှိလဲ။ </s>
<s> ▁ဟုတ်တယ် ၊ ▁ကျွန်မသိတယ်။ </s>
<s> ▁သူက ▁ဘောလုံးကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဦးထုပ်ကို ▁ဝတ်လိုက်ပါ </s>
<s> ▁ ဆုံးရှုံးနေတာပါ။ </s>
<s> ▁ဘယ်လို ရှ က် စရာကောင်းတာလဲ။ </s>
<s> ▁ကျွန်တော် ▁မလိမ် ခဲ့ဘူး။ </s>
<s> ▁ဒီမှာလာပါဦး။ </s>
<s> ▁မင်းမူးနေပြီ </s>
<s> ▁ပြပါဦး။ </s>
<s> ▁Tom ▁ဟာ ▁ရှက်တတ်တယ်။ </s>
<s> ▁ကောလိပ် ကို ▁လွမ်းတယ်။ </s>
<s> ▁ဒါကို ▁စစ်ဆေးပါ။ </s>
<s> ▁ဒါက ▁ကျွန်တော ့ကောင်လေးပါ။ </s>
<s> ▁သူမက ▁ဘာပြောလဲ။ </s>
<s> ▁ဒါက ▁ကျွန်တော်ရ ခဲ့တာပဲ </s>
<s> ▁အချိန်ရောက်ပ ြီလား။ </s>
<s> ▁သူထွက် လာ နေတာပါ။ </s>
<s> ▁ဒါက ▁နည်းနည်း လေး ▁ကူညီပေးတယ် </s>
<s> ▁ရပ်ဖို့လိုတယ်။ </s>
<s> ▁ကျွန်မ ▁မြင် ယ ောင်တစ်ခု ▁မြင်ခဲ့တယ်။ </s>
<s> ▁မင်းက ▁အရုပ်တစ်ကောင် </s>
<s> ▁ဒိုးနိတ်ကို ▁စားခဲ့တယ်။ </s>
<s> ▁နိုးနေပြီလား။ </s>
<s> ▁ပတ်ဝန်းကျင်ကို ▁ကြည့်ပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁ ဆုံးရှုံးနေတာပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ရူးမနေ ခဲ့ဘူး။ </s>
<s> ▁ဒါကို ▁ပေးလိုက်ပါ </s>
<s> ▁ကျွန်မ ရှက်မိတယ်။ </s>
<s> ▁အဲဒါက ▁စာအုပ်ပါ။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁သိလား။ </s>
<s> ▁Tom ▁က ▁ပြေးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁သစ္စာဖောက် ခဲ့တယ်။ </s>
<s> ▁ပြီးသွားပြီလား။ </s>
<s> ▁ပိုက်ဆံအိတ် ပျောက်သွားတယ် </s>
<s> ▁ကျွန်မ ▁နိုင်ခဲ့လား။ </s>
<s> ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ဘ ေးကိုဆုတ်လိုက်ပါ </s>
<s> ▁ညက ▁ဘယ်လို ည မျိုးလဲ </s>
<s> ▁အ ရမ်းမှောင်နေတယ်။ </s>
<s> ▁ထိုင်လိုက်ပါဦး။ </s>
<s> ▁ကျွန်မကို ▁ယုံကြည်ပါ။ </s>
<s> ▁ဒါက ▁အံ့ဩစရာပါ။ </s>
<s> ▁ကျွန်မ ကြိုက်တယ်။ </s>
<s> ▁အရမ်းကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ကျွန်မဟာ ▁ငတုံးလို ▁ခံစားမိတယ်။ </s>
<s> ▁ကျွန်တော်တို့ မှာ ▁လုံလောက်ပါတယ်။ </s>
<s> ▁နောက်ကျနေပြီ </s>
<s> ▁သူတို့ဟာ ▁ကျောင်းသားတွေ လား။ </s>
<s> ▁အားလုံး သိတယ် </s>
<s> ▁ကျွန်မက ▁စက် ရ ုပ်မဟုတ်ဘူး။ </s>
<s> ▁လူတိုင်း ▁မူးနေပြီ။ </s>
<s> ▁ကျွန်မ ▁ဒီမှာနေတာပါ။ </s>
<s> ▁ကျွန်တော် ပါပါ </s>
<s> ▁ဒါကတော့ ▁အကန့်အသတ် ပါ။ </s>
<s> ▁အဲဒါဟာ ▁ညစ်ပတ် တဲ့ ▁အလုပ်ပါ။ </s>
<s> ▁ငါက ▁မင်းသား မဟုတ်ဘူး။ </s>
<s> ▁ပြဿနာမရှိဘူး။ </s>
<s> ▁ဒီက ပါ။ </s>
<s> ▁စိတ်ငြိမ်နေပါ။ </s>
<s> ▁ကောင်းပြီ၊ ▁လာ ကြပါ။ </s>
<s> ▁သူလည်း ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မကို ▁အံ့ဩစေခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁ဆေးလိပ်သောက် လို့ရလား။ </s>
<s> ▁အလုပ်ရှုပ်နေ ပြီ </s>
<s> ▁Tom ▁ဟာ ▁အကူအညီလိုတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဂျပန်ပါ။ </s>
<s> ▁ခွေးက ▁သေ နေတယ်။ </s>
<s> ▁အဖေက ▁ထွက်သွားပြီ။ </s>
<s> ▁စိတ်တို စရာကြီးပါ။ </s>
<s> ▁မိတ်ဆွေတွေဖြစ် ရအောင်။ </s>
<s> ▁လူတိုင်း ▁အသက် ရှင်ကျန်ရစ် ခဲ့တယ်။ </s>
<s> ▁သူ ▁အရမ်းကို ▁နာပါတယ်။ </s>
<s> ▁ဘာမှ ▁ဝန်ခံ မထားဘူး။ </s>
<s> ▁သေနတ်ကို ▁ချလိုက်ပါ </s>
<s> ▁အဲဒီကို ▁သွားလို့ရပါတယ်။ </s>
<s> ▁သင်က ▁လက် တင် ဘာသာကို ▁သိလား။ </s>
<s> ▁မင်းကို ▁မုန်းတယ်။ </s>
<s> ▁ဗီ တာမ င်တွေ ▁သောက်တယ်။ </s>
<s> ▁မိုးရွာနေ လား။ </s>
<s> ▁သူဟာ ▁မြန်မြန်ပြေး နိုင်တယ် </s>
<s> ▁သူမက ▁သူ့ကို ▁လက်ထပ်ခဲ့တယ်။ </s>
<s> ▁ရေ မရှိဘူး။ </s>
<s> ▁ဒါအားလုံးက ▁ဘာလဲ။ </s>
<s> ▁ဒါက ▁တရားမဝင်တာ မဟုတ်ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁မြန်မြန်ပြေး နိုင်တယ် </s>
<s> ▁ဒါက ▁မှန်ပါတယ်။ </s>
<s> ▁ဘက်လိုက် ခံရတယ် </s>
<s> ▁ကျွန်မ ▁အကြီးအကဲ နဲ့ ▁စကားပြော ပါ။ </s>
<s> ▁ဘယ် လိုဖြစ်နိူင်လဲ။ </s>
<s> ▁ထိုင်လိုက် ▁Tom </s>
<s> ▁Tom ▁ကို ▁မလိုဘူး။ </s>
<s> ▁ကျွန်မက ▁မ ော် စ ကို မှာ ▁နေတာပါ။ </s>
<s> ▁ဒါက ▁ခဲတံပါ။ </s>
<s> ▁စောင့် ရင် ▁ပိုကောင်းတယ်။ </s>
<s> ▁အချိန်ကို ▁ပြောင်း လို့ရပါတယ်။ </s>
<s> ▁အလုပ်တွေ လိုတယ်။ </s>
<s> ▁ဒါက ▁အရူး အမူ းကြီးပါ။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁စုံ တွဲပါ။ </s>
<s> ▁ကျွန်တော် ▁လှည့်စားခံရတယ် ။ </s>
<s> ▁နွေဦး ▁ရောက်လာပါပြီ။ </s>
<s> ▁အနီရောင် ▁ခဲတံ ▁လိုတယ်။ </s>
<s> ▁အိပ်စက် ခဲ့တယ်။ </s>
<s> ▁နောက်ကို ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁မင်းက ▁ဆိုးဝါးတယ် </s>
<s> ▁ထိန်းချုပ်မှု ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ အတော်ပျော်ပါတယ်။ </s>
<s> ▁သူတို့ဟာ ▁ တူကြတယ်။ </s>
<s> ▁တွေ့ဆုံ နိုင်တယ် </s>
<s> ▁သူမက ▁ထပ်လုပ်ခဲ့တယ်။ </s>
<s> ▁သူမ ဘာလို့ ▁ဒီမှာရှိတာလဲ </s>
<s> ▁ဒါကို ▁မဝယ်ဘူး။ </s>
<s> ▁အဲဒါဟာ ▁အသုံးမဝင် ပါ။ </s>
<s> ▁ခရီးကောင်း တစ်ခု ▁လုပ်ကြ ပါဦး။ </s>
<s> ▁ပြီးသွားပြီ။ </s>
<s> ▁အဆင်သင့်ဖြစ် နေပြီ </s>
<s> ▁မင်း မျက်လုံးတွေကို ▁ချစ်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁လိမ်ညာ တာ ▁ ရှင်းနေတာပါ။ </s>
<s> ▁တရားမျှတမှု ▁လိုချင်တယ်။ </s>
<s> ▁ပျော်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁စိတ်ကူး တွေကို ▁မျှဝေ ခဲ့ကြတယ်။ </s>
<s> ▁ဦးထုပ်ကို ▁ဝတ်လိုက်ပါ </s>
<s> ▁သူမက ▁သူ့ကို ▁နားထောင်တယ်။ </s>
<s> ▁ကျွန်မက ▁ပါရမီမရှိ ဘူး။ </s>
<s> ▁ဘယ် နည်းန ဲ့မှ </s>
<s> ▁ငါက ▁မြန်လွန်းတယ် </s>
<s> ▁Tom ▁ဟာ ▁ချမ်းသာသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁အရမ်း သေးတယ် </s>
<s> ▁ကျွန်မက ▁အေးဆေး ဖို့ ▁သောက်တယ်။ </s>
<s> ▁သူငို လာတယ် </s>
<s> ▁ကျွန်မမှာ ▁ဗီ ဇာ ရှိတယ် </s>
<s> ▁ဒါဟာ ▁လှည့်စား မှုတစ်ခုပါ </s>
<s> ▁ဒီစာအုပ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူက ▁လ ူကြီးတစ်ယောက်ပါ။ </s>
<s> ▁သူ အအေးမိတယ်။ </s>
<s> ▁ငေးကြည့်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ဒါက ▁အချည်းနှီးဖြစ် နေတာပါ။ </s>
<s> ▁သိပ်ကို ▁ရိုးစင်းပါတယ်။ </s>
<s> ▁ပျော်ရွှင် နေတာပါ။ </s>
<s> ▁လက်ဖက်ရည် ▁လုပ်ပေးခဲ့တယ်။ </s>
<s> ▁သူမက ▁ဆရာဝန် လား။ </s>
<s> ▁ပြော လို့မရဘူး </s>
<s> ▁ငြိမ်ငြိမ်လေးနေ ပါ </s>
<s> ▁Tom ▁ကို ▁ အိပ်ခွင့်ပေးပါ။ </s>
<s> ▁သမိုင်းပညာရှင် တွေ ▁ဖြစ်ခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁အဆင်ပြေလား။ </s>
<s> ▁ကျွန်မက ▁ပါရီမှာပါ။ </s>
<s> ▁ကျွန်တော်က ▁ရှင်တို့ ထဲက ▁တစ်ယောက်ပါ။ </s>
<s> ▁ဒီမှာ ▁မုန်းတယ်။ </s>
<s> ▁သူတို့ ▁သေသွားပြီ။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ထောက်ခံ ပါတယ်။ </s>
<s> ▁ဘေးကင်းလား။ </s>
<s> ▁မင်းက ▁တော်တယ် </s>
<s> ▁သူမကို ▁ကောင်းမွန်စွာ ▁ပြုမူပါ။ </s>
<s> ▁ခင်ဗျားဇနီးက ▁ဘယ်လိုလဲ </s>
<s> ▁သူဟာ ▁အင်္ဂလိပ် လူမျိုးပါ။ </s>
<s> ▁ဘယ်သူက ▁အော်ဟစ် နေလဲ </s>
<s> ▁အခု ▁မိုးတိမ်တွေ ရှိနေတယ်။ </s>
<s> ▁လှပတယ် ▁မဟုတ်လား။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁ညီအစ်ကိုတွေပါ </s>
<s> ▁အလုပ်ကို ▁ဆက်လုပ်နေပါ။ </s>
<s> ▁ရေက ▁ရေခဲ ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁သူမကို ▁မကြိုက်ဘူး။ </s>
<s> ▁ကျွန်တော် ▁ရိုးသားပါတယ်။ </s>
<s> ▁ဒါက ▁ခင်ဗျားအတွက်ပါ။ </s>
<s> ▁ကျွန်မတို့ ▁လုပ်ဆောင် ဖို့လိုတယ်။ </s>
<s> ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ကျွန်မ ▁အခုပဲ ▁ထ လာတာပါ။ </s>
<s> ▁ဘယ်သူက ▁သေဆုံးခဲ့ လဲ </s>
<s> ▁ဆပ်ပြာ က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဒါက ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁Tom ▁ဟာ ▁သွား ဆရာဝန်ပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁လိုအပ်ပါတယ်။ </s>
<s> ▁သူတို့က ▁ကနေ </s>
<s> ▁ဒါက ▁မင်းခွေး လား။ </s>
<s> ▁အခု ▁ကျွန်တော် ▁ပင်ပန်းနေ ပါပြီ။ </s>
<s> ▁ဘယ်သူမှ ▁မနာကျင် ဘူး </s>
<s> ▁မင်း ▁လွမ်းနေ လား။ </s>
<s> ▁ဒါက ▁ကောင်းတဲ့ ▁စည်းမျဉ်း ပါ။ </s>
<s> ▁Tom ▁က ▁မျက်မမြင်ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ကရုဏာမ ဲ့တယ်။ </s>
<s> ▁အချိန်ဟာ ▁ပျံသန်း နေပါတယ် </s>
<s> ▁အရမ်းစော ပါတယ်။ </s>
<s> ▁သူဟာ ▁ ချွတ်ယွင်းနေပြီ။ </s>
<s> ▁ကျွန်မတို့ ▁အနားယူဖို့လို တယ်။ </s>
<s> ▁မင်း သွားဖို့လိုတယ် </s>
<s> ▁ဒါက ▁လက္ခဏာတစ်ခုပါ ။ </s>
<s> ▁Tom ▁ဟာ ▁ငိုနေခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်လည်း ▁လိုချင်ပါတယ်။ </s>
<s> ▁ရေကူးကန် တစ်ခု ▁လိုချင်တယ်။ </s>
<s> ▁ဒါက ▁ဆိုး တယ်။ </s>
<s> ▁ငါက ▁အရူး တစ်ယောက်ပါ </s>
<s> ▁ရေစို နေပြီ။ </s>
<s> ▁ယုံကြည်မှု ကို ▁ရယူ နိုင်တယ် </s>
<s> ▁သူက ▁နည်းနည်း ရှက်တတ်တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မအတွက်လား။ </s>
<s> ▁သူက ▁ရေကူးလို့မရဘူး။ </s>
<s> ▁သူတို့ ▁စီမံခန့်ခွဲ နိုင်တယ် </s>
<s> ▁ကျွန်တော် ▁သံသယ ရှိခဲ့တယ်။ </s>
<s> ▁ထိုင်ပါဦး။ </s>
<s> ▁အားလုံးကို ▁လိုချင်တယ်။ </s>
<s> ▁ခရစ်စမတ်က ▁မကြာခင် မှာပါ။ </s>
<s> ▁အိမ်ကို ▁ပြေးခဲ့တယ်။ </s>
<s> ▁ နောက်ကျပါပြီ။ </s>
<s> ▁ရှက်စရာကြီးပါ။ </s>
<s> ▁ကျွန်တော်က ▁အ တ္တဝါဆန်တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁စိတ်ကူး ပါ။ </s>
<s> ▁အ ယူခ ံက ▁ပြီးသွားပြီ။ </s>
<s> ▁ကျွန်မကို ▁အိမ်ကို ▁ခေါ်သွားပါ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ကျွန်တော် ▁တစ်ယောက်တည်း ▁သွားဖို့လိုတယ်။ </s>
<s> ▁သူက ▁အာရပ် စကားပြောတယ်။ </s>
<s> ▁ကျွန်မပြောတာကို ▁လုပ်လိုက်ပါ </s>
<s> ▁သူမနဲ့ ▁တွေ့ဖူးလား။ </s>
<s> ▁အိမ်ကို သွားလိုက်ပါ </s>
<s> ▁အထီးကျန်နေ လား။ </s>
<s> ▁ဒီနေ့ ▁ကျွန်မ ▁မကောင်းဘူး </s>
<s> ▁မျက်မှန်တပ် ထားတယ်။ </s>
<s> ▁ဒီမှာ လည်း ▁ရှိခဲ့တယ်။ </s>
<s> ▁တီဗီကြည့် ရအောင်။ </s>
<s> ▁ဘယ်သူက ▁ဖျက်ဆီး ခဲ့တာလဲ။ </s>
<s> ▁ကဲ ▁ဒီမှာ ▁စလိုက်ကြရအောင်။ </s>
<s> ▁ကောင်းပြီ၊ ▁နားထောင်ပါ။ </s>
<s> ▁လုံလောက်ပါပြီ။ </s>
<s> ▁ဒါကိုသုံး ပါ </s>
<s> ▁Tom ▁က ▁ကျွန်တော့စာအုပ် ကို ▁ ယူထားတယ်။ </s>
<s> ▁အခု ▁လွတ်လပ်ပြီ လား။ </s>
<s> ▁ဒါတွေက ▁အသစ်လား။ </s>
<s> ▁ကျွန်မကို ပြောပါဦး။ </s>
<s> ▁အံ့ဩစရာကောင်း ပါတယ်။ </s>
<s> ▁၎င်းရဲ့ ▁အဆိပ် ပါ။ </s>
<s> ▁မင်းနိုင်နေတာ လား။ </s>
<s> ▁သူမဟာ ▁စကားလုံးတွေ ▁မတတ်နိုင် ခဲ့ပါ။ </s>
<s> ▁ကျွန်မအတွက် ▁ဘာသာပြန် တွေ ▁လိုတယ်။ </s>
<s> ▁ ပြန်သွားတော့မယ်။ </s>
<s> ▁ကျွန်မက ▁မြင့်တယ်။ </s>
<s> ▁စိတ်လှုပ်ရှားနေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁လှည့်စားနေတာပါ။ </s>
<s> ▁ အိပ်ချင်တယ်။ </s>
<s> ▁ခင်ဗျား ▁ကူညီနိုင်တယ် </s>
<s> ▁ဟင်းသီးဟင်းရွက် တွေ ▁စားလိုက်ပါ </s>
<s> ▁ပျောက် နေပြီ </s>
<s> ▁ပျော်စရာ ▁အားလပ်ရက် တွေ </s>
<s> ▁Tom ▁က ▁သေချာလား။ </s>
<s> ▁နှစ်တွေ ▁ကုန် သွားခဲ့တယ်။ </s>
<s> ▁မြေပုံတစ်ခု ▁လိုတယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ပွေ့ဖက်ခဲ့တယ်။ </s>
<s> ▁သီချင်းဆိုနေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ငယ်ငယ်လေး ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁အန္တရာယ်ရှိတယ် </s>
<s> ▁ရဲကို ▁ခေါ်ပါ။ </s>
<s> ▁သူ့အိမ် ကို ▁မြင်တယ်။ </s>
<s> ▁ငတ်မွတ်နေ ခဲ့တယ်။ </s>
<s> ▁မျက်လုံးတွေ ▁ဆိုး နေလား။ </s>
<s> ▁ဝိုင်ကို ▁ပေးပါဦး။ </s>
<s> ▁ရှင်တို့ က ▁ဘယ်သူများလဲ။ </s>
<s> ▁သူမက ▁ကျောင်းသားပါ။ </s>
<s> ▁ဒီမှာနေ နေမယ်။ </s>
<s> ▁ပိုကောင်းလာ မယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁စော်ကားခဲ့တယ်။ </s>
<s> ▁သူ ဘယ်ကိုသွားခဲ့လဲ။ </s>
<s> ▁Mary ▁က ▁ကွာရှင်းနေပြီ။ </s>
<s> ▁ကျွန်မ ▁အဲဒါကို ▁တတ်နိုင် မလား </s>
<s> ▁သူက ▁ကျွန်မကို ▁လှောင်ပြောင် တယ်။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁တော်တော် ပူ နေပြီ။ </s>
<s> ▁သူတို့မှာ ▁လက်နက်တွေ ရှိတယ် </s>
<s> ▁မင်း ▁အရမ်း နောက်ကျနေပြီ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁မုန်းတယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ကျွန်မ နောက်ကို ▁လိုက်ပါ </s>
<s> ▁ကျွန်တော်တို့ နောက်ကို ▁လိုက်ပါ </s>
<s> ▁မင်း ဝတ်ထား လား။ </s>
<s> ▁Tom ▁ဟာ ▁အန္တရာယ်များ တယ်။ </s>
<s> ▁အဲဒါဟာ ▁ မှားယွင်းနေတာပါ။ </s>
<s> ▁ကျွန်တော် ▁သတိထားမိတ ာက </s>
<s> ▁ဒါတွေက ▁လ တ်ဆ တ်ပါတယ်။ </s>
<s> ▁ဒါတွေကို ▁ဖတ် ဖူးလား။ </s>
<s> ▁ကျွန်တော်က ▁ဆရာမပါ။ </s>
<s> ▁ရယ်မော နေတာပါ။ </s>
<s> ▁ကျွန်မက ▁ကွာရှင်း နေတာပါ။ </s>
<s> ▁ငါမသွားဘူး။ </s>
<s> ▁ဒါက ▁သတင်းဟောင်း တွေပါ </s>
<s> ▁မျက်နှာကို ▁ခြောက်သွေ့ လိုက်တယ်။ </s>
<s> ▁Tom ▁ကို ▁နှ ိုးလိုက်ပါ </s>
<s> ▁Tom ▁က ▁ခေါင်း ည ိတ်တယ်။ </s>
<s> ▁စကားမပြော နိုင်ခဲ့ဘူး။ </s>
<s> ▁သူက ▁ကျွန်တော့ဇနီး ကို ▁သိတယ်။ </s>
<s> ▁ကျွန်တော့ အလုပ်ကို ▁လုပ် ခွင့်ပေးပါ။ </s>
<s> ▁မင်းဟာ ▁ရယ်စရာကောင်းတယ် </s>
<s> ▁ခြေထောက်တွေ ▁ဆေးလိုက်ပါ။ </s>
<s> ▁တကယ်ကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁မနေ့က ▁သူသေခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁လုပ် နိုင်ပါတယ် </s>
<s> ▁ငါအလ ုံ အ လောက်မြင ်ထား ပြီ </s>
<s> ▁ကြောင်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဘယ်သူမှ ▁အဲဒီလို ▁မလုပ်ကြဘူး။ </s>
<s> ▁ကျွန်မ ▁ဘယ်မှာ ▁အိပ် မလဲ။ </s>
<s> ▁ကျွန်မ ▁အိပ်ပျော်သွား ခဲ့တယ်။ </s>
<s> ▁ဘယ်လို ကူညီပေးနိုင်မလဲ။ </s>
<s> ▁မသွားပါနဲ့။ </s>
<s> ▁ဒါက ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မက ▁မ ာန်မာန်မာနေတာပါ။ </s>
<s> ▁သူဟာ ▁ဟာသသရုပ်ဆောင် ပါ။ </s>
<s> ▁မင်းက ▁ငါ့ နေ့ကို ▁ပျော်အောင်လုပ် ပေးတယ် </s>
<s> ▁သူတို့တွေက ▁အမြင့်ကြီးလား။ </s>
<s> ▁ဒါဟာ ▁ကံကြမ္မာပါ။ </s>
<s> ▁ဒီမှာ ▁စလိုက်ပါ </s>
<s> ▁ကျွန်တော်တို့ ▁ သွားသင့်လား။ </s>
<s> ▁သူ့မှာ ▁စက်ဘီး တစ်စီးရှိတယ်။ </s>
<s> ▁ဝတ ်ဆင်လိုက်ပါ </s>
<s> ▁Tom ▁နားလည်တယ်။ </s>
<s> ▁သေနိုင်တယ် </s>
<s> ▁Tom ▁ကို ▁ပြောလိုက်တာပဲ </s>
<s> ▁ရေကူးတာ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျသွား စေခဲ့တယ်။ </s>
<s> ▁သွားလိုက်။ </s>
<s> ▁ဖြစ်နိုင်တာ က ▁အမှန်ပါ။ </s>
<s> ▁နည်းနည်း ပေးပါဦး။ </s>
<s> ▁လွတ်လပ် သွားမယ်။ </s>
<s> ▁Toms ▁က ▁အပေါ်ထပ်မှာ </s>
<s> ▁သင်ဟာ ▁အနားယူဖို့လို ပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ဒီကို ▁လမ်းလျှောက် လာခဲ့တယ်။ </s>
<s> ▁သူက ▁မတော်တဆ ▁မောင်းတယ်။ </s>
<s> ▁ကြက်သားပါ။ </s>
<s> ▁အစားအစာ များ ▁မ ဝယ်ယူ ခြင်း </s>
<s> ▁ခွဲ လိုက်ရအောင်။ </s>
<s> ▁မင်း လုပ်ချင်တာလုပ် </s>
<s> ▁သူဘာကို ရှာနေတာလဲ။ </s>
<s> ▁သူက ▁အရမ်းကို ▁သတ္တိရှိ တယ် </s>
<s> ▁သူပြောတာမှန် တယ်။ </s>
<s> ▁အရမ်းပူနေ ခဲ့တယ်။ </s>
<s> ▁ကိုယ့် လျှာကို ▁ကိုက်လိုက်ပါ </s>
<s> ▁သင် ▁နှင်းလျှောစီး နိုင်လား။ </s>
<s> ▁Toms ▁ဟာ ▁ဒဏ်ရာရခဲ့တယ်။ </s>
<s> ▁သူ့ကို ▁မယုံပါနဲ့။ </s>
<s> ▁ဝိုင်လည်း ▁ရှိတယ်။ </s>
<s> ▁သူမဟာ ▁အသံ အ ကြီးကြီး ပြောနေတာပါ။ </s>
<s> ▁ခွေးကို ▁သတိထားပါ။ </s>
<s> ▁ရေက ▁ပူနေတယ်။ </s>
<s> ▁သူက ▁ဒ ု တိ ယ န ှစ်ကျောင်းသားပါ။ </s>
<s> ▁ကိုယ့်ဘာသာ ▁ငွေပေး တယ်။ </s>
<s> ▁သူမဟာ ▁အလှ အပ ▁မဟုတ်ဘူး။ </s>
<s> ▁ဒါက ▁ထွက် လာတာပါ။ </s>
<s> ▁ဖြစ်ပျက် ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁လုပ် ထားတယ်။ </s>
<s> ▁အစိမ်း က ▁သင့်အတွက် ▁အဆင်ပြေတယ်။ </s>
<s> ▁ကျေနပ်မိတယ်။ </s>
<s> ▁Tom ▁က ▁အဲဒီမှာ ပါ။ </s>
<s> ▁Tom ▁မှာ ▁မြင်း တစ်စီးရှိတယ်။ </s>
<s> ▁ဘယ်သူပြော နေတာလဲ။ </s>
<s> ▁ပျော်စရာကောင်း တယ် </s>
<s> ▁နည်းနည်း ကြီး လာပါ </s>
<s> ▁အော်ဟစ်မနေနဲ့။ </s>
<s> ▁သေဆုံးသွား သူ </s>
<s> ▁နောက် တစ်ယောက်က ▁ဘယ်သူလဲ။ </s>
<s> ▁အခမဲ့လား။ </s>
<s> ▁ကျွန်တော် ▁ဝမ်းသာ မိ မှာပါ။ </s>
<s> ▁ခရီးထွက် တာကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁လမ်းပျောက်သွား ပြီလား။ </s>
<s> ▁စိတ်အေး တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အားက စား ကို ▁မုန်းတယ်။ </s>
<s> ▁အ င်းဆ က်တွေကို ▁မုန်းတယ်။ </s>
<s> ▁အဲဒီမှာ ▁ထားလိုက်ပါ </s>
<s> ▁သူဟာ ▁ရက်စက်တယ်။ </s>
<s> ▁သူက ▁သူမကို ▁ပွေ့ဖက်ခဲ့တယ်။ </s>
<s> ▁ခင်ဗျားက ▁တိကျ တယ်။ </s>
<s> ▁သူက ▁ ဘာမှမပြောခဲ့ဘူး။ </s>
<s> ▁စမ်းကြည့်လို့ရ လား။ </s>
<s> ▁အားနည်းနေ တယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁သူမက ▁Tom ▁ကို ▁ချစ်တယ်။ </s>
<s> ▁ကောင်းကင်က ▁ကြ ည် လ င်တယ်။ </s>
<s> ▁ထပ်ပြီး ▁စမ်းကြည့် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁လက် ဇန ်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁ရေကို ▁ကျေးဇူးပြုပြီး </s>
<s> ▁Tom ▁က ▁မြင်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မရေးခဲ့ တာပါ။ </s>
<s> ▁မင်း လဲ ▁ကျသွား ပြီ </s>
<s> ▁Tom ▁က ▁ပြောင်းလဲ နိုင်တယ် </s>
<s> ▁ဒါက ▁ပျောက်သွား လိမ့်မယ်။ </s>
<s> ▁ဝမ်းနည်းနေ ခဲ့တယ်။ </s>
<s> ▁သူ့နာမည်က ▁ရွှ ံ့ပါ။ </s>
<s> ▁ကျွန်မ ▁ဒေါသထွက်ခဲ့တယ်။ </s>
<s> ▁ ရှုံးလို့မရဘူး </s>
<s> ▁ခင်ဗျား ▁ကျန်းမာလား။ </s>
<s> ▁သူ့ကို ▁ပေးလိုက်ပါ </s>
<s> ▁ဖ ိုင်ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁အခု ▁နားလည်လိုက်ပြီ </s>
<s> ▁ပန်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁နက္ခတ ္တ ဗေဒကို ▁ကြိုက်တယ်။ </s>
<s> ▁ စိတ်ဓာတ်ကျနေတယ်။ </s>
<s> ▁နွားတွေက ▁နွားနို့ပေးတယ်။ </s>
<s> ▁အမှန်ပြော နေတာပါ။ </s>
<s> ▁ဒါကို ▁ဒေါ င်းလုပ် ယူခဲ့တယ်။ </s>
<s> ▁အန္တရာယ်များ လား။ </s>
<s> ▁မင်း ▁အဆင်ပြေလား။ </s>
<s> ▁သူဟာ ▁အဖြူရောင် နေပုံရတယ်။ </s>
<s> ▁မင်း သွားဖို့လိုတယ် </s>
<s> ▁ဒေါသမဖြစ် ပါနဲ့။ </s>
<s> ▁ဒါက ▁စာတစ်စောင် လား။ </s>
<s> ▁သူဟာ ▁ငယ်ငယ်လေး ပါ။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေ နေသလား </s>
<s> ▁ကျွန်မအလုပ်ကို ▁ချစ်တယ်။ </s>
<s> ▁အရမ်းကို ▁ငတ်နေတယ်။ </s>
<s> ▁ပစ် နိုင်လား။ </s>
<s> ▁ဒါက ▁ပိုကောင်း လား။ </s>
<s> ▁ဒါက ▁အတု လား။ </s>
<s> ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁ ယုံကြည်မှုရှိတယ် </s>
<s> ▁သူက ▁အရမ်းကို ▁ငတုံးပါ။ </s>
<s> ▁အလုပ်လက်မဲ့ ဖြစ်ခဲ့ </s>
<s> ▁သူမဟာ ▁ဒေါသထွက်နေ ခဲ့တယ်။ </s>
<s> ▁Tom ▁မှာ ▁ညီမ တစ်ယောက်ရှိတယ်။ </s>
<s> ▁ဆောင်း ပါ းကို ▁ဖတ်ပါ။ </s>
<s> ▁ကျွန်မကို ▁စွန့်ပစ် လိုက်ကြတယ်။ </s>
<s> ▁ဒါကို ▁လျစ်လျူရှုလိုက် မယ်။ </s>
<s> ▁ကျွန်တော် ▁မကြောက်ဘူး။ </s>
<s> ▁သူတို့ ▁ချွေးထွက် ကြတယ်။ </s>
<s> ▁ဒါကို ▁အခုလုပ်ပါ။ </s>
<s> ▁ကျွန်မတို့ ▁အထဲဝင် လို့ရလား။ </s>
<s> ▁မူး သွားရအောင်။ </s>
<s> ▁ပျက်စီး မှုမရှိဘူး။ </s>
<s> ▁ဒါကို ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁သူတို့ ▁ရယ်ကြတယ်။ </s>
<s> ▁ကျွန်မ ▁လမ်းလျှောက် လို့မရဘူး။ </s>
<s> ▁ဒါက ▁မင်းအတွက် ပါ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ငိုစေခဲ့တယ်။ </s>
<s> ▁စား ဖို့လိုတယ်။ </s>
<s> ▁ကြောင်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မအတွက် ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မက ▁လူသား ပါ။ </s>
<s> ▁ကျွန်မ ▁ ပြန်ကောင်းလာ ခဲ့တယ်။ </s>
<s> ▁အခု သွားရအောင်။ </s>
<s> ▁ဒါက ▁အရမ်းကြီး ပါတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ပျော်ရွှင်ကြ တာ ▁မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁စိတ်မကောင်းဖြစ် နေတယ်။ </s>
<s> ▁Tom ▁က ▁ကျွန်မ မိတ်ဆွေပါ။ </s>
<s> ▁ဒါဟာ ▁အ ပျော့ စား တစ်ခုပဲ </s>
<s> ▁Toms ▁က ▁ကူညီ နေတာပါ။ </s>
<s> ▁ဘယ်လို ▁စိတ်ညစ် စရာကြီးပါလိမ့်။ </s>
<s> ▁မင်းက ▁ချမ်းသာတယ် </s>
<s> ▁သူဟာ ▁ပြီးပြည့်စုံ သူပါ။ </s>
<s> ▁ရှင်းပြပါရစေ။ </s>
<s> ▁အားလုံး ▁သွားကြတယ် </s>
<s> ▁မင်းနေ နိုင်လား။ </s>
<s> ▁အားလုံးက ▁တိတ်ဆိတ်နေပြီ ။ </s>
<s> ▁ကံကောင်းပါစေ။ </s>
<s> ▁အခု စလိုက်ရအောင်။ </s>
<s> ▁အလျင်အမြန်သွား ကြရအောင်။ </s>
<s> ▁Tom ▁က ▁အဖွဲ့ဝင် လား။ </s>
<s> ▁ကျောင်းကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်တော် ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ဒါကို ▁မသုံးနိုင်ဘူး။ </s>
<s> ▁ဘာမှ မပေးခဲ့ဘူး။ </s>
<s> ▁သူမ ▁နောက်ကျနေပြီ။ </s>
<s> ▁ မဆိုးပါနဲ့။ </s>
<s> ▁ကြောင်တွေက ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁ဒီမှာ ▁ လုံခြုံပါတယ်။ </s>
<s> ▁အိမ်မှာ ▁ဘယ်သူမှ ▁မရှိဘူး။ </s>
<s> ▁ပထမဆုံး ပြီးခဲ့တယ်။ </s>
<s> ▁သူမက ▁ကိတ်မုန့်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁ကို ▁ဘယ်သူက ▁သတ်ခဲ့ တာလဲ။ </s>
<s> ▁ကျွန်မက ▁အရမ်းကောင်း နေပြီ။ </s>
<s> ▁အဲဒီစာအုပ်က ▁ရှေးဟောင်း ပါ။ </s>
<s> ▁ဒါက ▁ မနှစ်မြို့စရာပါ။ </s>
<s> ▁မင်းဟာ ▁က ြောက်စရာမရှိဘူး။ </s>
<s> ▁အနောက် ဘက်ကို ▁သွားနေတာပါ။ </s>
<s> ▁ကျွန်မက ▁ဘက်ကွန်နံ့ကို ▁ခံစားရတယ်။ </s>
<s> ▁ဆက်ပြီး ▁ပြုံးနေ ပါ။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁စွန့်ပစ်ခဲ့တယ်။ </s>
<s> ▁အလျင်အမြန် ▁မရှိဘူး။ </s>
<s> ▁မင်းက ▁ခိုင်မာတယ် </s>
<s> ▁ဒါကို ▁ဒီမှာ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁Tom ▁က ▁ပ ုတ်ခ တ်နေတယ်။ </s>
<s> ▁ဒီသီချင်းကို ▁မုန်းတယ်။ </s>
<s> ▁သူမမှာ ▁ရေ ဒ ီယိုတစ်ခုရှိတယ်။ </s>
<s> ▁ပြန်လာမယ်။ </s>
<s> ▁ကျွန်မက ▁မကြာခဏ ▁တိုင်ကြား တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မဆီက ▁ယုံကြည်ပါ။ </s>
<s> ▁မြန်မြန်လာပါ </s>
<s> ▁ကျွန်တော် ▁ခိုး တာမဟုတ်ဘူး။ </s>
<s> ▁အားနည်းနေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အသက်ကြီး နေသလို ▁ခံစားရတယ်။ </s>
<s> ▁ကျော က ▁နာတယ် </s>
<s> ▁ဒီသီချင်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ လက်ထပ်ထားတယ်။ </s>
<s> ▁မင်းကို ▁တောင်းပန် တယ်။ </s>
<s> ▁ကျွန်မက ▁သူမကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ဒီ အခန်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ့ကို ▁တွေ့ နိုင်တယ် </s>
<s> ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁ဘယ်တော့ ▁စ ကြလဲ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ကို ▁စိတ်ကို ▁လ ွင့် စေခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁ချစ် တုန်းပဲ </s>
<s> ▁နောက်တစ်ခါ ▁တွေ့ကြရဦးမယ်။ </s>
<s> ▁ဒီ လမ်းကို ▁သွားမယ်။ </s>
<s> ▁ဘယ်သူက ▁ကျွန်မကို ▁ ကူညီပေးနိုင်မလဲ။ </s>
<s> ▁မင်းက ▁စိတ်တိုနေတယ်၊ </s>
<s> ▁ကျွန်မ ▁ရင်ဆိုင် နေရတ ဲ့ ▁ပြဿနာက </s>
<s> ▁ဒီမှာ ▁ ( သ ို့ ) ▁သွားဖို့ </s>
<s> ▁ခင်ဗျားရဲ့ ▁စိတ် ပညာရှင် </s>
<s> ▁ခေါင်းမူးနေတယ်၊ </s>
<s> ▁Toms ▁ဝမ်းနည်းနေ </s>
<s> ▁ခက်ခဲ တာမဟုတ်ဘူး။ </s>
<s> ▁အသက်ကြီး မလာခဲ့ ပါ။ </s>
<s> ▁Tom ▁ကို ▁ ရေးပါ။ </s>
<s> ▁ဒါက ▁ခွေးမ လား။ </s>
<s> ▁မကြောက်နဲ့။ </s>
<s> ▁ငါဘာလုပ်ခဲ့လဲ။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ကယ်ပါ။ </s>
<s> ▁အခု ▁စကားပြော လို့ရလား။ </s>
<s> ▁ဒါက ▁ယုတ္တိမရှိ ဘူး။ </s>
<s> ▁ကျွန်တော် ▁အရှုံး ပေးတယ်။ </s>
<s> ▁ဘာလို့ ▁သူလိမ် တာလဲ။ </s>
<s> ▁စိတ်မဆိုးဘူး </s>
<s> ▁ဘီယာတစ်ခွက် ▁ကျေးဇူးပြုပြီး </s>
<s> ▁သူမဟာ ▁လှပပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁သဘောကျ ပါတယ်။ </s>
<s> ▁ဒါကို ▁လုပ်နိုင်လား။ </s>
<s> ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁ဒါကို ▁စွန့်လွှတ် နိုင်လား။ </s>
<s> ▁ဒီသီချင်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁နောက်ကျမ လား။ </s>
<s> ▁မကြာခင် ▁ပြန်လာပါ </s>
<s> ▁ဆရာဝန်ကို ▁ခေါ်ပါ။ </s>
<s> ▁လစာတိုးချင်တယ်။ </s>
<s> ▁ကူညီ ပေးပါဦး။ </s>
<s> ▁သတိထား ဖို့ ▁တိုက် တွ န်းပါတယ်။ </s>
<s> ▁စိတ်ဝင်စားတယ်။ </s>
<s> ▁သကြား က ▁ချိုတယ် </s>
<s> ▁စေတနာ့ဝန်ထမ်း ▁လုပ်နေတာပါ။ </s>
<s> ▁ဒါက ▁အရမ်းကို ▁လှည့်ကွက်ပါ။ </s>
<s> ▁ဂီတကို ကြိုက်လား။ </s>
<s> ▁ကျ န်တ ာတွေက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဆောင်းရာသီ ▁ လာတော့မယ်။ </s>
<s> ▁မင်းလုပ်ခဲ့တာ </s>
<s> ▁ကျွန်မ ▁စကားလုံးတွေက ▁အဓိပ္ပါယ်ရှိ လား။ </s>
<s> ▁Tom ▁မှာ ▁ဓားတစ်ချောင်း ရှိတယ်။ </s>
<s> ▁ဒါကို ▁ချလိုက်ပါ </s>
<s> ▁ဒါက ▁ခက်လွန်းတယ်။ </s>
<s> ▁တကယ် တမ်း တော့ ▁မဖြစ်ဘူးလို့ ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁ဒါက ▁သက်သာမှုပါ။ </s>
<s> ▁ကြောက် ရွ ံ့တယ် </s>
<s> ▁အားလုံးက ▁ငတ်နေခဲ့ကြတယ်။ </s>
<s> ▁Toms ▁ရေင ုပ်နေ </s>
<s> ▁သူတို့အားလုံး ▁လုပ်ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁အတူတူ ရှိခဲ့တယ်။ </s>
<s> ▁ဒါအားလုံးက ▁ငါ့ဟာ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ပြဇာတ် ကို ▁ကြိုက် ခဲ့တယ်။ </s>
<s> ▁ကစား ချင်တယ်။ </s>
<s> ▁ပစ်လိုက်ပါ </s>
<s> ▁သဘာဝ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဝိုင်သောက် လား။ </s>
<s> ▁နောက်ကျ မယ် </s>
<s> ▁ရှ င်းရှင်းလင်းလင်း ▁ပြောထား လား။ </s>
<s> ▁ကျွန်တော် ▁အစား ထ ိုးလို့ရတယ်။ </s>
<s> ▁မင်းကို ကြိုက်တယ်။ </s>
<s> ▁ဟေး၊ ▁စောင့်ပါဦး။ </s>
<s> ▁မင်း ပြန်လာပြီ </s>
<s> ▁အခမဲ့ပါ။ </s>
<s> ▁ငတ်မွတ် လုနီးပါးပါ။ </s>
<s> ▁ကျွန်မက ▁အဲဒီမှာ ▁ မွေးဖွားခဲ့တာပါ။ </s>
<s> ▁သူ ဒါကို ▁မလုပ်နိုင်ဘူး။ </s>
<s> ▁ပြန် ထားလိုက်ပါ </s>
<s> ▁အဝ ေးကြီးလား။ </s>
<s> ▁အန္တရာယ်များ ပါတယ်။ </s>
<s> ▁သူ လာချင်တယ်။ </s>
<s> ▁ စာတွေရှိတယ် </s>
<s> ▁ထိုင်လို့ရ ပါတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁နေ နေတယ်။ </s>
<s> ▁အခု ▁ဘာကြောင့်ဆိုတာ ▁သိ လာပြီ </s>
<s> ▁ဒါက ▁စိတ်မကောင်းစရာ ပါ။ </s>
<s> ▁ကျွန်တော် ▁အခွန် ပေးတယ်။ </s>
<s> ▁သူ့ကို ▁Tom ▁လို့ ခေါ်တယ်။ </s>
<s> ▁အခု ▁ဘာ တွေဖြစ် လာ မလဲ။ </s>
<s> ▁ကျွန်မက ▁အဝတ်က င်းတယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁မတော်တဆ ဖြစ်ပျက်မှ ုတွေ ▁ဖြစ်တတ်တယ်။ </s>
<s> ▁အဲဒါဟာ ▁သိပ်ကို ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁ဘယ်သူက </s>
<s> ▁သေနတ်ကို ▁ပေးပါ </s>
<s> ▁ကျွန်မမှာ ▁ စပါး ဖျားရှိ တယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ကာကွယ် ပါ။ </s>
<s> ▁နစ်မြုပ်သွား ခဲ့တယ်။ </s>
<s> ▁ပျော်ရွှင်နေခဲ့ တယ်။ </s>
<s> ▁မကြည့်ပါနဲ့။ </s>
<s> ▁ငြင်းဆို ရုံပါ။ </s>
<s> ▁ကောင်းပြီ၊ ▁ချက်ပြုတ် ပါ။ </s>
<s> ▁မသွားကြ နဲ့။ </s>
<s> ▁ကျွန်တော် ကို ▁ဖမ်းဆီး ထားတယ်။ </s>
<s> ▁အားလုံး ▁ခင်ဗျားကို ▁သဘောကျ ကြတယ် </s>
<s> ▁ကျွန်မ ▁ကြောက်နေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁မညည်းညူ နိုင်ဘူး။ </s>
<s> ▁သူတို့ဟာ ▁အဆိုတော် တွေပါ။ </s>
<s> ▁ခြေထောက်တွေ ပေါ်ကို ▁မတ်တ ပ် ရပ်လိုက်ပါ </s>
<s> ▁အသီးတွေ စားတယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ဒီနေ့က ▁ကျွန်မ နေ ့မဟုတ်ဘူး။ </s>
<s> ▁အဆင်ပြေ ပုံရတယ်။ </s>
<s> ▁တော်တဲ့ကောင် ။ </s>
<s> ▁ကျွန်မ ▁ငိုကြွေး ခဲ့တယ်။ </s>
<s> ▁ဖုန်း ပျောက်သွားတယ် </s>
<s> ▁ လင့်ခ ်ကို ▁နှိပ် ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ပုဝါ ဝတ်ထားတယ်။ </s>
<s> ▁ဒီမှာ ▁ပြန်လာပါ </s>
<s> ▁ဘဝဟာ ▁မလွယ် လှပါဘူး။ </s>
<s> ▁ဒါက ▁အလေးအနက်ကြီး ပါ။ </s>
<s> ▁သူက ▁ကျွန်တော့် ညီပါ။ </s>
<s> ▁ရုပ်ရှင်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁လေးစားတယ်။ </s>
<s> ▁ဒါက ▁ကျိန်စာ ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁မသိကြဘူး။ </s>
<s> ▁ ငါသွားဖို့လိုတယ် </s>
<s> ▁အားလုံး ▁ပြီးသွားပြီ </s>
<s> ▁သူက ▁ကျွန်တော့ဆရာ ပါ။ </s>
<s> ▁အဲဒီ တုန်းက ▁ပျော်ရွှင် ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁မလုပ်နိုင်ဘူး။ </s>
<s> ▁ရုပ်ရှင်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ့ကို ▁ဖုန်းဆက်ပေးပါ </s>
<s> ▁ငါ ▁အလျင်အမြန်ရှိ ဖို့လိုလား။ </s>
<s> ▁သင်မှားနေတယ်။ </s>
<s> ▁Tom ▁ကို ▁ဖုန်းဆက်ခဲ့တယ်။ </s>
<s> ▁အရမ်းအေးတယ်။ </s>
<s> ▁Tom ▁က ▁ဒီလိုပါ။ </s>
<s> ▁မင်းက ▁ဒီက လား။ </s>
<s> ▁ကောင်းပြီ၊ ▁အလုပ်ကောင်း ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁ပျော်စရာ မရှိဘူး။ </s>
<s> ▁သူမကို ▁ရှင်းပစ်လိုက်ပါ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁လျစ်လျူရှု ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ခံစား နိုင်တယ် </s>
<s> ▁ဒါက ▁ပျောက် ကင်း သွားမှာပါ။ </s>
<s> ▁သွား စစ်ပါမယ် </s>
<s> ▁ပြန်ယူလိုက် တယ် </s>
<s> ▁သူ့ကို ▁ငိုစေခဲ့တယ်။ </s>
<s> ▁အရမ်းပူ လွန်းတယ်။ </s>
<s> ▁မင်းက ▁အရမ်းကို ▁ရွေးချယ် တတ်တယ် </s>
<s> ▁သူမဟာ ▁အရမ်းကို ▁ပညာရှိ သူပါ။ </s>
<s> ▁သူတို့ဟာ ▁ ငြင်းခုံနေကြတယ်။ </s>
<s> ▁လူတိုင်း သိတယ် </s>
<s> ▁ချက်ချင်း ▁လုပ်လိုက်ပါ။ </s>
<s> ▁စားစရာ ▁လိုတယ်။ </s>
<s> ▁ကျွန်မ ▁ဝနေ လား။ </s>
<s> ▁ဒါကို ▁ကျော် နိုင်လား။ </s>
<s> ▁Tom ▁က ▁မ ာန်မာန်မာနေတာပါ။ </s>
<s> ▁Tom ▁က ▁ပိတ်မိနေခဲ့တယ်။ </s>
<s> ▁ခုခံဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁ဒီမှာ ▁ဘီယာပါ။ </s>
<s> ▁မဲမပေး ပါဘူး </s>
<s> ▁အချိန်မ တ န်ပါဘူး </s>
<s> ▁သင်ဟာ ▁အများကြီး ▁စားလား။ </s>
<s> ▁မပြင်ဆင်သေးဘူး။ </s>
<s> ▁လှပါတယ်။ </s>
<s> ▁Tom ▁ရေထဲ မှာ ▁နစ် ခဲ့တယ်။ </s>
<s> ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ချက်ချင်း ▁လုပ်လိုက်ပါ။ </s>
<s> ▁နှစ်ယောက်စလုံး ကို ▁ချစ်တယ်။ </s>
<s> ▁စိတ်လှုပ်ရှား ပါ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁စောင့်နေမယ်။ </s>
<s> ▁ တင်ပါ းနာတယ် </s>
<s> ▁မင်းက ▁အရမ်းမြင့်တယ် </s>
<s> ▁ကျုပ်အိတ် ကို ▁မေ့သွားတယ် </s>
<s> ▁အကူအညီရ မယ်။ </s>
<s> ▁ကျွန်မ ▁ဗိုက်နာတယ် </s>
<s> ▁ကျွန်တော် ▁ယူမယ်။ </s>
<s> ▁ကျွန်မလည်း ▁ပါဝင် လား။ </s>
<s> ▁Tom ▁က ▁နားထောင် မှာပါ။ </s>
<s> ▁င ြိမ်းချမ်းရေးကို ▁လိုချင်တယ်။ </s>
<s> ▁မင်းက ▁ငါ့ မိတ်ဆွေ </s>
<s> ▁ဒါတွေက ▁လှပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁မရှိဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁စကားပြော ဖို့လိုတယ်။ </s>
<s> ▁Tom ▁က ▁ရှာတွေ့ မှာပါ။ </s>
<s> ▁Tom ▁က ▁ပြောင်းလဲသွား ခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁လိုက်ခဲ့ </s>
<s> ▁လမ်းကို ▁ပြပေးပါ။ </s>
<s> ▁ဒါက ▁အလေးအနက် လား။ </s>
<s> ▁ဒါက ▁ပဟေဠိတစ်ခုလား။ </s>
<s> ▁မင်းဟာ ▁စကားပြော တတ်သူပါ။ </s>
<s> ▁သင်ဟာ ▁က ြိုးစားလုပ်ကိုင် တယ်။ </s>
<s> ▁သူတို့က ▁Tom ▁ကို ▁ကူညီခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ခွင့်ပြုမယ်။ </s>
<s> ▁ကျွန်မ ▁စကားကို ▁စောင့်ရှောက် ခဲ့တယ်။ </s>
<s> ▁မင်းက ▁မင်း ပဲ </s>
<s> ▁အထဲဝင် လာပါ </s>
<s> ▁သူတို့ ▁ဒီမှာရှိတယ် </s>
<s> ▁ဒါက ▁ပြီးပြည့်စုံ ပါတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ချိန်းတွေ့နေတာ ▁မဟုတ်ဘူး။ </s>
<s> ▁မင် နဲ့ ရေးပါ။ </s>
<s> ▁ရှင်ကျန် နေခဲ့ကြတယ်။ </s>
<s> ▁မင်းကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁သာ မ န်လူတစ်ယောက်ပါ။ </s>
<s> ▁Tom ▁ကောင်းပြီ လား။ </s>
<s> ▁တီဗီ မှာ ▁ကြားဖူးတယ်။ </s>
<s> ▁ဖွင့်ထားတယ်။ </s>
<s> ▁မင်း ခေါ်ခဲ့ လား။ </s>
<s> ▁ဒါကို ▁ဘယ်လိုလုပ်မလဲ။ </s>
<s> ▁ခင်ဗျား ထ င်လား။ </s>
<s> ▁သတိထားပါ ▁Tom </s>
<s> ▁ဒါက ▁ကျွန်မ ▁တောင်းဆို တာပဲ </s>
<s> ▁ပြေး လိုက်ပါ </s>
<s> ▁ကျွန်မတို့ ▁အဆ က်အ သွ ယ်ရှိခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော်ယူ ပါရစေ။ </s>
<s> ▁ဝ မလာပါနဲ့။ </s>
<s> ▁ ၅ ▁နာရီမှာ ▁ လာတယ် </s>
<s> ▁မင်းကို ▁ဖုန်းဆက်မယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော်တို့ မှာ ▁ရှိသ မျှ ပါ။ </s>
<s> ▁လက်ဝ ှေ့ တိုက်ပွဲက ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁ သိပ်ကောင်းပါတယ်။ </s>
<s> ▁ပျော်ရွှင် ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ဘာကြောင့်လဲလို့ ▁မေးလို့ရလား။ </s>
<s> ▁မင်းက ▁ကျွမ်းကျင်သူ ။ </s>
<s> ▁သူက ▁မြန်မြန် ▁ရေတွက် တယ်။ </s>
<s> ▁ဒါကို ▁ပြင်လို့ရ တယ်။ </s>
<s> ▁နွားနို့ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သတိထားပါ </s>
<s> ▁မင်းက ▁ဘက်လိုက်တယ် </s>
<s> ▁အခု ▁ကျွန်မ ▁ဝင်လာလို့ရလား။ </s>
<s> ▁မင်းကို ▁ကျွန်မ လိုအပ်တယ်။ </s>
<s> ▁မပြီးသေးဘူး။ </s>
<s> ▁သူမလာနိုင်တယ် </s>
<s> ▁မင်းမှာ ▁ပစ္စည်းတွေ ▁အများကြီးရှိတယ် </s>
<s> ▁သူမ ▁ အိပ်ပျော်သွားတယ် </s>
<s> ▁ဘယ်လိုများလဲ။ </s>
<s> ▁အိတ် တစ်ခုလို လား </s>
<s> ▁ကျွန်မ ▁လ စ်နေပြီ။ </s>
<s> ▁ငါသွားသင့်တယ် </s>
<s> ▁ကောင်းပြီ၊ ▁Tom ▁မမ ။ </s>
<s> ▁ ခွက်က ▁ပြည့်နေပြီ။ </s>
<s> ▁ကျွန်မ ရှက်မိတယ်။ </s>
<s> ▁ယူလိုက်ပါ </s>
<s> ▁နှင်းကျ လာတယ် </s>
<s> ▁လူတွေက ▁ပြောကြ မှာပါ။ </s>
<s> ▁ငါ မပြောခဲ့ဘူး။ </s>
<s> ▁သူ အခန်း တစ်ခ န်း မျှဝေ တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို နမ်းလိုက် တယ်။ </s>
<s> ▁သူက ▁ဘယ်သူလဲ </s>
<s> ▁သူတို့ ▁စောပြီးလာ ကြတာ </s>
<s> ▁ကျွန်မ သန့်ရှင်းတယ်။ </s>
<s> ▁သင့်တာဝန် ကို ▁လုပ်ပါ။ </s>
<s> ▁တကယ် ဆိုးပါတယ်။ </s>
<s> ▁မပျော်ရွှင်ကြပါ ။ </s>
<s> ▁Tom ▁ဟာ ▁မကြာခဏ ▁ပြုံးတယ်။ </s>
<s> ▁ကြားလား </s>
<s> ▁ရှင်တို့ ▁အဆင်ပြေကြ လား။ </s>
<s> ▁ကျွန်တော် တို့အားလုံး ▁သူ့ကို ▁သဘောကျတယ်။ </s>
<s> ▁လုံခြုံမှု မရှိဘူး။ </s>
<s> ▁ဒါဟာ ▁ရယ်စရာကြီးပါ။ </s>
<s> ▁မင်းမှာ ▁ဘဝ မရှိဘူး။ </s>
<s> ▁ကျွန်မမှာ ▁စ ံတွေရှိတယ် </s>
<s> ▁Tom ▁ဟာ ▁လှည့်စားသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁လဲ နေပါ။ </s>
<s> ▁သူကြွယ်ဝ တယ်။ </s>
<s> ▁သော့က ▁ကျွန်မမှာ ရှိတယ် </s>
<s> ▁ဘာ ဝယ်ခဲ့ လဲ။ </s>
<s> ▁ဒါက ▁ရိုးစင်းပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ပြေးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ပြီးပြည့်စုံ ကြတာ ▁မဟုတ်ပါဘူး။ </s>
<s> ▁ဒီမှာ ▁ မနေပါနဲ့။ </s>
<s> ▁သူမကို ▁ပေးလိုက်ပါ </s>
<s> ▁မင်းကို ▁ငါ မုန်း နေပြီ </s>
<s> ▁ကျွန်တော်က ▁ပါရမီရှင် ▁မဟုတ်ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁အေးဆေး ပုံပေါက်တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့အ ဖွဲ့ပါ။ </s>
<s> ▁ကျွန်မ ▁ရေကူးတတ်တယ်။ </s>
<s> ▁ကြိုးကို ▁ဖြတ်လိုက်တယ်။ </s>
<s> ▁ဒါကို ▁သက်သေပြ နိုင်တယ် </s>
<s> ▁လူတိုင်း ▁သဘောတူခဲ့ကြတယ်။ </s>
<s> ▁သွား ယူလိုက် </s>
<s> ▁မင်းကို ▁လိုအပ်တယ်။ </s>
<s> ▁ဒီမှာ ▁စား မယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မ ဆန္ဒ ပါ။ </s>
<s> ▁မင်းမှာ ▁ငါ့ခွက် ရှိတယ် </s>
<s> ▁ကျွန်မတို့ဟာ ▁အပြောင်းအလဲ ကို ▁လိုချင်ကြတယ်။ </s>
<s> ▁စိတ်အေး ချမ်း ပါစေ။ </s>
<s> ▁ကျွန်မ ▁နေ လို့ရလား။ </s>
<s> ▁ငါသွားသင့်တယ် </s>
<s> ▁ဘယ်သူလဲ </s>
<s> ▁တစ်ခါ က ▁သူ့ကို တွေ့ခဲ့တယ်။ </s>
<s> ▁နာရီ ကို ▁လှ ုပ်လိုက်ပါ။ </s>
<s> ▁ဒါက ▁အဓိပ္ပါယ်ရှိ ပါတယ်။ </s>
<s> ▁အံ့ဩမိ လား။ </s>
<s> ▁Tom ▁က ▁ကျွန်မတို့အတွက် ▁ချက်ပြုတ် တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁လူတစ်ယောက်ကို ▁သတ်ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ယုံ ခဲ့တယ်။ </s>
<s> ▁ရေလိုတယ်။ </s>
<s> ▁Tom ▁မှာ ▁ခွေးတစ်ကောင် ရှိတယ်။ </s>
<s> ▁ကျွန်တော် ▁ဝင် ရောက်နေတာပါ။ </s>
<s> ▁မင်းဟာ ▁ငါ့အတွက် ပဲ </s>
<s> ▁အာရပ်ဘာသာကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ ▁လစာ ကောင်းတယ်။ </s>
<s> ▁သူတို့တွေဟာ ▁အရမ်းကို ▁ရယ်စရာကောင်းတယ် </s>
<s> ▁သွားလို့ရပါ ပြီ။ </s>
<s> ▁သူ တုပ်ကွေးကူး လိုက်တယ် </s>
<s> ▁သူဟာ ▁အိမ်ထောင်မပြု ဘူး။ </s>
<s> ▁အနားယူပါ </s>
<s> ▁ကျွန်မ ▁လုပ်နိုင်တယ် </s>
<s> ▁မင်းဟာ ▁ပါရီမှာ လား။ </s>
<s> ▁မီးလောင်သွား ခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁ငါ ▁ခွင့်လွှတ် မယ်။ </s>
<s> ▁ခွေးတွေ ▁ဟောက် နေတယ်။ </s>
<s> ▁သောက်စရာ ▁ယူလာ ပေးပါ </s>
<s> ▁ကျွန်တော် ▁ပူ းပေါင်းဆောင်ရွက် နေပါတယ် </s>
<s> ▁မြင်ခဲ့တယ်။ </s>
<s> ▁သင်က ▁ပင်ပန်း ပုံပေါက်တယ်။ </s>
<s> ▁ခွေးတစ်ကောင် ▁လိ ပ်နေတယ်။ </s>
<s> ▁Tom ▁က ▁ ငိုနေတာမဟုတ်ဘူး။ </s>
<s> ▁သူဟာ ▁ဥပဒေ မဲ့တစ်ယောက်ပါ။ </s>
<s> ▁အံ့ဩစရာပါ။ </s>
<s> ▁ကြောင်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျ ော့က ွ င်းထဲ ▁ပိတ်မိနေခဲ့တယ်။ </s>
<s> ▁ဒါက ▁သဘာဝ လား။ </s>
<s> ▁ချက်ပြုတ်သူ ကို ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁နောက်ဆုံး ▁သူ လာခဲ့တယ်။ </s>
<s> ▁ကလေး ကောင်း တစ်ယောက်ဖြစ်ပါ </s>
<s> ▁လက်ဖက်ရည် ▁လုပ်နေတာပါ။ </s>
<s> ▁Tom ▁က ▁သင့် အရွယ် ပါ။ </s>
<s> ▁ဟုတ်တယ်ထင်တယ်။ </s>
<s> ▁အများကြီး ▁လွတ်သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်က ▁မင်းရဲ့မ ောင်ပါ။ </s>
<s> ▁မင်းတို့အားလုံး ▁ရူးနေတာ </s>
<s> ▁ကျွန်တော် ▁ပိတ် သင့်လား။ </s>
<s> ▁ကျွန်မ ▁အောက်ထပ် ကို ▁ပြေး ဆ င်းခဲ့တယ်။ </s>
<s> ▁ဘာဖြစ်နေတာလဲ။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁စိတ်မပူပါနဲ့။ </s>
<s> ▁မနက်ဖြန် ▁တွေ့ကြမယ်။ </s>
<s> ▁Tom ▁က ▁ငြင်း မယ်။ </s>
<s> ▁ကျွန်မက ▁က မနေဘူး။ </s>
<s> ▁ကျောင်းက ▁ကျွန်မကို ▁ငြီးငွေ့စေတယ်။ </s>
<s> ▁သူက ▁ကျွန်တော့် စက်ဘီး ကိုတွေ့တယ် </s>
<s> ▁ကျွန်တော် ရယ်နေတာ </s>
<s> ▁အခမဲ့ပါ။ </s>
<s> ▁သူမဟာ ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁ဘယ် သူလုပ်ခဲ့တာလဲ။ </s>
<s> ▁ဒါက ▁အန္တရာယ်များ ပုံရတယ်။ </s>
<s> ▁ပို တိကျ အောင် ▁ပြောပါဦး။ </s>
<s> ▁ဒါကို ▁ကျွန်တော်ယူမယ်။ </s>
<s> ▁ဒီမှာနေပါ </s>
<s> ▁Tom ▁က ▁ထွက်သွားခဲ့တယ်။ </s>
<s> ▁ခရီးထွက်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁တီဗွီ ကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁အိပ်ရာ ကထွက်လိုက်ပါ </s>
<s> ▁မင်းကို ▁တစ်ခါမှ ▁မမြင် ဖူးဘူး။ </s>
<s> ▁အိမ်ပြန်သွား လို့ရလား။ </s>
<s> ▁လှေတစ်စင်း ▁လှည့်ပ တ် </s>
<s> ▁ပွေ့ဖက် ချင်တယ်။ </s>
<s> ▁သူမက ▁ ဝမ်းနည်းပုံရတယ်။ </s>
<s> ▁ခဏလောက် ▁ခွင့်ပြုပါဦး။ </s>
<s> ▁သူက ▁ကောင်းကောင်း ▁ကူးတတ်တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော်တို့က ားပါ။ </s>
<s> ▁ယောက်ျားတွေဟာ ▁ဘယ်တော့မှ ▁ငိုမနေ ဘူး။ </s>
<s> ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ကျွန်မဟာ ▁ လူမျိုး ရ ေးဝါ ဒီ ▁မဟုတ်ပါ။ </s>
<s> ▁ တစ်ခုပဲ ▁လိုတယ်။ </s>
<s> ▁မကောင်းတဲ့ ▁ခေါ် ဆိုချက် </s>
<s> ▁သူ့ကို ▁မေးမယ်။ </s>
<s> ▁ကျွန်မ ▁မ ာတ ီနီ တစ်ခွက် ▁လိုချင်တယ်။ </s>
<s> ▁မင်း ▁အလုပ်မ ထွက် ဘူး။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁မနက်ဖြန် ▁လုပ်ပါ။ </s>
<s> ▁မင်းက ▁အံ့ဩစရာကောင်း တယ် </s>
<s> ▁ကျွန်မ ▁ဒုက္ခရောက် နေပြီ။ </s>
<s> ▁ကျွန်မတို့ ▁ချွတ်နေပြီ လား။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁ပစ်သတ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မအိမ်က ▁လှပါတယ်။ </s>
<s> ▁အားလုံး ▁ရှင်းလင်း ပါတယ်။ </s>
<s> ▁ငါ့ အိမ်က ▁ထွက်သွား </s>
<s> ▁ဆား ကို ▁ပေးပါ </s>
<s> ▁သူက ▁ကျွန်မကို ▁စိတ်ဝင်စား စေတယ်။ </s>
<s> ▁Toms ▁ဝ တဲ့ </s>
<s> ▁လူတိုင်း ▁သေကြရမယ်။ </s>
<s> ▁သူမက ▁နှင်းလျှောစီး လို့မရဘူး။ </s>
<s> ▁သူ့ကို ▁မလှည့်စားပါနဲ့။ </s>
<s> ▁ဒါက ▁စစ်မှန် တယ် </s>
<s> ▁ငွေသား က ▁ပိုကောင်းတယ်။ </s>
<s> ▁နွေရာသီက ▁ပြီးသွားပြီ။ </s>
<s> ▁ကျွန်မ ▁အမေကို ▁ချစ်တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ကူညီပေးပါ။ </s>
<s> ▁ဒီမှာရှိခဲ့ </s>
<s> ▁Tom ▁အိပ်ရာ မဝင်ဘူး။ </s>
<s> ▁သူမဟာ ▁နာကျင်နေခဲ့တယ်။ </s>
<s> ▁သောက် လား။ </s>
<s> ▁ဒါဟာ ▁ပစ်မှတ်ထား မှုတစ်ခုပါ </s>
<s> ▁ည ကောင်းပါ ▁အမျိုးသမီး များ ။ </s>
<s> ▁Tom ▁က ▁ဝတယ်။ </s>
<s> ▁သူ့ကို ▁စော်ကား မယ်။ </s>
<s> ▁ဘယ်သူမှ ▁အသက်ရှင် မနေခဲ့ဘူး။ </s>
<s> ▁ဝိညာဉ်တွေ ▁တကယ် လား။ </s>
<s> ▁ အရိပ် အမြ ွက်တစ်ခု ပေးပါ </s>
<s> ▁အံ့ဖွယ်ပါ။ </s>
<s> ▁အရမ်းကို ▁လှတယ် လို့ ▁ခံစားရတယ်။ </s>
<s> ▁အခုထ ိတော့ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁အ တန်းဖ ော်တွေပါ။ </s>
<s> ▁ကျွန်မက ▁နွားမ ွေး မ ြ ူ တယ်။ </s>
<s> ▁Tom ▁က ▁အလုပ်ကို ▁လက်ခံ ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အံ့ဩစရာပါ။ </s>
<s> ▁စိတ်လှုပ်ရှား စရာပါ။ </s>
<s> ▁ဒါက ▁လွဲ မှာ း စေ ပါတယ်။ </s>
<s> ▁ဖန်တီးမှုရှိ တယ် </s>
<s> ▁ရိုးစင်းပါတယ်။ </s>
<s> ▁အဖြေတွေ လိုတယ်။ </s>
<s> ▁မ မှန်ကန် သော ▁စစ်ဆေး မှု </s>
<s> ▁သူက ▁ကျွန်မရဲ့ ▁အဖော်ပါ။ </s>
<s> ▁နောက် ဆုံးပြီးခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁တကယ်ကို ▁ဒေါသထွက်ခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁ဂုဏ်ယူမိတယ်။ </s>
<s> ▁Tom ▁က ▁ကျွန်မ ▁အကြီးအကဲပါ။ </s>
<s> ▁ကျွန်မ ▁ရုတ်တရက် ▁ရုတ်တရက် </s>
<s> ▁ကျွန်မ ▁ အလုပ်ထုတ်ခံရတယ်။ </s>
<s> ▁သဘာဝ မဟုတ်ဘူး။ </s>
<s> ▁Tom ▁က ▁မင်းကို ▁ချစ်တယ်။ </s>
<s> ▁Toms ▁အကြမ်းဖက် </s>
<s> ▁ဒါတွေကို ▁ယူမယ်။ </s>
<s> ▁မိန်းကလေးတွေ ဟာ ▁ရူးကြောင်ကြောင် ပါ။ </s>
<s> ▁Tom ▁က ▁ခုန်ချခဲ့တယ်။ </s>
<s> ▁ဒီခွေးက ▁ငါ့ခွေး </s>
<s> ▁ပျက် မသွားဘူး။ </s>
<s> ▁ဒါကို ▁ခင်ဗျားလိုချင် လား။ </s>
<s> ▁ဘယ်လိုလုပ် လဲ။ </s>
<s> ▁ကျွန်မ ▁အထီးကျန် မနေဘူး။ </s>
<s> ▁သူများ တွေကို ▁ကျေးဇူးပြုပါ </s>
<s> ▁ငါ နံ့ဆိုး လား။ </s>
<s> ▁မင်းကို ▁နားလည်တယ်။ </s>
<s> ▁သဲလွန်စ တွေကို ▁ရှာပါ။ </s>
<s> ▁သူဟာ ▁မြန်မြန် ▁ လျှောက်တတ်တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ရွေးချယ်စရာ ▁မရှိဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁သင်္ဘော နဲ့ ▁သွား နေခဲ့ကြတယ်။ </s>
<s> ▁သူဟာ ▁အအေးမိ သွားပါတယ်။ </s>
<s> ▁သူက ▁နားမထောင် ဘူး။ </s>
<s> ▁နိုးလိုက်ပါ </s>
<s> ▁ကျွန်တော်တို့ ကလေးတွေက ▁ဝ ကြတယ် </s>
<s> ▁သူဟာ ▁အိမ်ထောင်မပြု ဘူး။ </s>
<s> ▁ဘယ်သူက ▁သင့်ကို ▁ငှားရမ်း ခဲ့တာလဲ။ </s>
<s> ▁ကျွန်မတို့ကို ▁သနား ပါ။ </s>
<s> ▁အမွှာတွေ ဟာ ▁ပြုံးကြတယ်။ </s>
<s> ▁ကျွန်တော်ယူမယ်။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁အမေ ▁ရေငတ်နေ ပြီ </s>
<s> ▁သူမက ▁သူ့ကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါက ▁အမှန်တရားပါ။ </s>
<s> ▁ဘောလုံး တွေက ▁ဝိုင်း နေတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဂျပန်ပါ။ </s>
<s> ▁အအေးမိတာ ▁ဘယ်လိုလဲ။ </s>
<s> ▁ကျွန်မက ▁ဆ င်ခြင်တုံတရားရှိ တယ် </s>
<s> ▁ဘယ်သူလာ လဲ </s>
<s> ▁သူဟာ ▁ဇ ီဝ ဗေဒပညာရှင်ပါ။ </s>
<s> ▁အမှန်တရားက ▁အရေးပါလား။ </s>
<s> ▁ဒါကို ▁ကြည့်လို့ရလား။ </s>
<s> ▁သူမကို ▁အရုပ်တစ်ကောင် ▁ပေးပါ။ </s>
<s> ▁ဒါက ▁ ကောင်းလောက်တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁အတူတူ ▁စားခဲ့ကြတယ်။ </s>
<s> ▁ဒါဟာ ▁ကော လာ ဟ လ တစ်ခုပါ။ </s>
<s> ▁ကျွန်မ ▁ကားမောင်း ချင်တယ်။ </s>
<s> ▁ကျွန်မ ▁အားကောင်းတယ် လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁ခဏလောက် ▁စောင့်ခဲ့တယ်။ </s>
<s> ▁ဟိုင်း လ ူတို့ </s>
<s> ▁မင်း လိုမျိုး ▁သိတယ်။ </s>
<s> ▁သူမက ▁ဒါကို ▁သဘောကျတယ်။ </s>
<s> ▁စောပြီး ▁ရောက်လာ တယ် </s>
<s> ▁လေကောင်း လေသ န့်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ့ကို ▁မေးကြည့်ရအောင်။ </s>
<s> ▁Tom ▁ဟာ ▁ကြိုးစားလေ့လာ တယ်။ </s>
<s> ▁သူက ▁ဓာတ်ပုံ ဆန်တယ် </s>
<s> ▁အေးခဲနေ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁တိကျ ပါတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁စစ်ကို ▁မကြိုက်ဘူး။ </s>
<s> ▁ဒါကို ▁မမြင်နိုင်ဘူး။ </s>
<s> ▁သူမကို ▁ကောင်းကောင်း ▁ပြုစုပါ။ </s>
<s> ▁ငါက ▁မင်းရဲ့ မိတ်ဆွေပါ။ </s>
<s> ▁ကျွန်တော် ▁သဘောမတူပါဘူး။ </s>
<s> ▁မ မျှော်လင့် ပါနဲ့။ </s>
<s> ▁ရာဇဝတ်မှု ▁ကျဆင်း လာ </s>
<s> ▁အကြမ်းဖက်မှုကို ▁မုန်းတယ်။ </s>
<s> ▁မင်းကို ချစ်တယ် </s>
<s> ▁ကျွန်တော်က ▁အင်ဂျင် န ီယာပါ။ </s>
<s> ▁သူတို့ ▁သေနေကြတယ်။ </s>
<s> ▁အဲဒီမှာ ▁တွေ့ကြမယ်။ </s>
<s> ▁မတရား ခဲ့ပါတယ် </s>
<s> ▁ရွှေ မရှိဘူး။ </s>
<s> ▁ကျွန်တော် ▁မှား သွားတယ် </s>
<s> ▁နောက်ပြန်က ျသွားတယ် </s>
<s> ▁ကော်ဖီ သောက်ပါ </s>
<s> ▁သူက ▁တိုကျိုမှာ ပါ။ </s>
<s> ▁ဘယ်သူက ▁နိုင်ခဲ့လဲ။ </s>
<s> ▁မရွေ့ နိုင်ဘူး။ </s>
<s> ▁သူက ▁ပျင်းရိတယ်။ </s>
<s> ▁အလုပ်ရ ခဲ့တယ်။ </s>
<s> ▁စား လွန်းတယ်။ </s>
<s> ▁စကားလုံးတွေက ▁သူ့ကို ▁ကျရှုံး စေခဲ့တယ်။ </s>
<s> ▁လက်ဆွဲ ကြိုးကို ▁ပြင် ပါ။ </s>
<s> ▁ပါရမီမရှိ ကြဘူး။ </s>
<s> ▁သိပ်မ လှပါဘူး။ </s>
<s> ▁Tom ▁က ▁ငို လိမ့်မယ်။ </s>
<s> ▁ဖုန်း ကို ▁ဖြေပါ </s>
<s> ▁အခု ▁မလာနိုင် ဘူး။ </s>
<s> ▁ငါ သောက်စရာတစ်ခု ▁လုပ်ပေးမယ်။ </s>
<s> ▁ဆက်ပြောပါဦး။ </s>
<s> ▁ပြဿနာမရှိဘူး။ </s>
<s> ▁နာကျင်လား။ </s>
<s> ▁ရှင်းလင်း လိုက်ပါ။ </s>
<s> ▁အသုံးမဝင် ဘူး။ </s>
<s> ▁သိပ္ပံပညာက ▁မိုက်တယ် </s>
<s> ▁ထွက်ပေါက် မရှိဘူး။ </s>
<s> ▁ငါ့ဆီက ▁ထွက်လိုက်ပါ </s>
<s> ▁မင်းကို ▁ယုံကြည်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁လမ်းပေါ်မှာ ▁ရှိနေတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မကို ▁မကျေနပ် စေတယ်။ </s>
<s> ▁သူတို့ဟာ ▁မိုက် ပုံပေါက်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁မ ိဘမဲ့တစ်ယောက်ပါ။ </s>
<s> ▁ကျုပ်အိတ်က ▁အ လွတ်ပါ။ </s>
<s> ▁မင်း ▁ရူးသွပ်သွား ပြီလား။ </s>
<s> ▁အေးခဲနေ တယ်၊ </s>
<s> ▁အရမ်းအေးတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁သူ့အလုပ် ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ကျုပ် စာအုပ်က ▁ဒီမှာရှိတယ် </s>
<s> ▁ငါ့ခွက်က ▁ပြည့်နေပြီ။ </s>
<s> ▁လာ ယူလိုက်ပါ </s>
<s> ▁သူမက ▁အော်ဟစ်ခဲ့တယ်။ </s>
<s> ▁မင်း ကြောင့် ▁နောက်ကျ သွားတယ် </s>
<s> ▁ဒီစာအုပ်ကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁Toms ▁ဟာ ▁ငြီးငွေ့ နေတာပါ။ </s>
<s> ▁ဘာအတွက်လဲ။ </s>
<s> ▁ဘယ်သူက ▁ငတ်နေလဲ </s>
<s> ▁ကျွန်တော် ▁ပူပန်နေခဲ့တယ်။ </s>
<s> ▁မင်းနာမည်က ▁ဘာလဲ </s>
<s> ▁အားလုံး ▁စိုနေပြီ။ </s>
<s> ▁အလုပ်ကို ▁လုပ်ရုံပါ။ </s>
<s> ▁တစ်ခုခု ရေးပါ။ </s>
<s> ▁စိတ်လှုပ်ရှား မိတယ်။ </s>
<s> ▁မင်းက ▁ငတုံး။ </s>
<s> ▁ခွေးကို ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁အားလုံးက ▁နားတွေပဲ </s>
<s> ▁ကျွန်မ ▁န ေ့စဉ်မှတ်တမ်းကို ▁ရေးတယ်။ </s>
<s> ▁သူမ ▁ ဒေါသထွက်သွားတယ်။ </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာလား။ </s>
<s> ▁ကွန်ရက်က ▁ကြီးမားလှပါတယ်။ </s>
<s> ▁ဒါကို ▁ကြည့်လိုက်ပါဦး။ </s>
<s> ▁လူတိုင်း ▁ နိုင်ကြတယ်။ </s>
<s> ▁ကျွန်မတို့ နဲ့အတူ ▁နေပါ </s>
<s> ▁ကျွန်တော် ▁ပြိုကွဲသွားတယ် </s>
<s> ▁Tom ▁ဟာ ▁ပင်ပန်း ပုံပေါက်တယ်။ </s>
<s> ▁သူဟာ ▁တွင်း တ ူး ခဲ့တယ်။ </s>
<s> ▁သူ့ကို ▁အားကိုးခဲ့တယ်။ </s>
<s> ▁သူမရဲ့ လက်မောင်းကို ▁ယူလိုက်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ပူ းပေါင်းဆောင်ရွက် မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁Boston ▁မှာ လား။ </s>
<s> ▁အတန်းကို ▁ ထွက်လိုက်တယ် </s>
<s> ▁ကျွန်မ ▁ ပျက်စီးသွားပြီ။ </s>
<s> ▁သူနာကျင်နေတယ်။ </s>
<s> ▁Tom ▁အဲဒီမှာ ▁ရှိခဲ့ လား။ </s>
<s> ▁ကျွန်မမှာ ▁တုပ်ကွေး ရှိတယ် </s>
<s> ▁သူ့မှာ ▁သားသုံးယောက်ရှိ တယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁ဆက်လုပ်ပါ။ </s>
<s> ▁ယုန်တွေ ဟာ ▁ရေကူး နိုင်လား။ </s>
<s> ▁လက်တွေ ဆေးလိုက်ပါ။ </s>
<s> ▁ကံမကောင်းဘူး။ </s>
<s> ▁သွေး ပဲရှိပါသေးတယ်။ </s>
<s> ▁ကျွန်တော် ▁သူနဲ့ ▁သဘောတူပါတယ်။ </s>
<s> ▁ဘယ်လိုခံစားရလဲ။ </s>
<s> ▁သူခိုးတစ်ယောက် ပါ။ </s>
<s> ▁ခွေးက ▁ညည်းညူ တယ်။ </s>
<s> ▁သူက ▁နားမကြား ခဲ့ဘူး။ </s>
<s> ▁ကျွန်မက ▁န ိုင်ငံခြားသားပါ။ </s>
<s> ▁ဒါတွေက ▁ဂျပန် တွေလား။ </s>
<s> ▁Tom ▁ဟာ </s>
<s> ▁တစ်ယောက်ယောက်က ▁လိမ်နေတယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ဓား နဲ့ ထိုး လိုက်တယ်။ </s>
<s> ▁ကြိုးစား တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁အမှန်ပြော ပါ </s>
<s> ▁သူ ▁ ဒေါသထွက်သွားတယ်။ </s>
<s> ▁ဝက်တွေ ဟာ ▁မ ပျံသန်း နိုင်ဘူး။ </s>
<s> ▁အသက်ရှူ လို့မရဘူး။ </s>
<s> ▁မြို့ထဲမှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဒေါသမဖြစ်ဘူး။ </s>
<s> ▁သူ့ကို အနား ထားလိုက်ပါ </s>
<s> ▁သူတို့က ▁ဟုတ်တယ်တဲ့။ </s>
<s> ▁ပြတင်းပေါက် ကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁ငါ မသွားခဲ့ဘူး။ </s>
<s> ▁သူက ▁စကားမပြော ပဲ ▁ နေခဲ့တယ်။ </s>
<s> ▁မ ပျက်စီး ပါနဲ့။ </s>
<s> ▁အများကြီး ▁လိုချင်တယ်။ </s>
<s> ▁နိုင် နေတာပါ။ </s>
<s> ▁သူမရ ောက်သေးဘူး။ </s>
<s> ▁ကျွန်မက ▁တုန် ယ င်သွားတယ်။ </s>
<s> ▁နာကျင် တာမဟုတ်ဘူး။ </s>
<s> ▁ဒါဟာ ▁အမှန်တရားပါ။ </s>
<s> ▁မင်းဘယ်လိုလဲ </s>
<s> ▁ဘဝဟာ ▁ဆက် ဖြစ် နေတုန်းပါ။ </s>
<s> ▁ ပူလာတယ် </s>
<s> ▁စာအုပ်တစ်အုပ် ▁လိုချင်တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁ယုံကြည် နိုင်ပါတယ်။ </s>
<s> ▁အချစ် ဟာ ▁မျက်မမြင်ပါ။ </s>
<s> ▁ထပ်ပြီး </s>
<s> ▁လူတိုင်း ▁ဆုတောင်းကြ တယ်။ </s>
<s> ▁နှင်းကို ကြိုက်လား။ </s>
<s> ▁ဒါကို ▁ကြို တင်ခ န့်မှ န်းခဲ့တယ်။ </s>
<s> ▁အိပ်ပျော်သွား ပါ </s>
<s> ▁ကျွန်တော် ▁ဝယ်လိုက် တယ် </s>
<s> ▁အထ က်ပါအတိုင်း </s>
<s> ▁သူမ လာနိုင်လောက်ဘူး။ </s>
<s> ▁သေတော့မှာ ပါ </s>
<s> ▁အခု ▁Tom ▁ဘယ်မှာလဲ။ </s>
<s> ▁သူဟာ ▁ရူ ပ ဗေဒပညာရှင်ပါ။ </s>
<s> ▁သူတို့ ▁စောပြီး ▁ထွက်သွားကြ တယ်။ </s>
<s> ▁ အခန်းထဲ ဝင်ပါ </s>
<s> ▁သူက ▁ကြောင် ချစ် သူပါ။ </s>
<s> ▁ကျွန်တော်က ▁တော် တဲ့ကောင်လေးပါ။ </s>
<s> ▁Tom ▁ကို ▁ရိုက် မိတယ်။ </s>
<s> ▁သူမဟာ ▁အပြစ်မရှိဘူး။ </s>
<s> ▁ ဒီမှာစောင့်ပါဦး။ </s>
<s> ▁ဂီတသံ တွေ ▁ကြားရတယ်။ </s>
<s> ▁လိမ္မော်သီး ▁တစ်လုံး ပေးပါ </s>
<s> ▁ကျွန်မက ▁က တာကို ▁မုန်းတယ်။ </s>
<s> ▁သူက ▁ကျွန်တော်တို့ ကို ▁ကူညီပေးတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ခွင့် မပြုဘူး။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁လိုအပ်မယ်။ </s>
<s> ▁ကျွန်တော် ▁က ူညီပေးနိုင်မလား။ </s>
<s> ▁မင်းကို ▁လျစ်လျူရှု နေတာပါ။ </s>
<s> ▁ကျွန်တော်လည်း ▁သဘောတူပါတယ်။ </s>
<s> ▁သူ့ကို ▁မတား ပါနဲ့။ </s>
<s> ▁ကျွန်တော်က ▁အထီးကျန် လူတစ်ယောက်ပါ။ </s>
<s> ▁ဘယ်သူက ▁ဂျယ်လ ိုလို လိုချင်လဲ။ </s>
<s> ▁စကားပြော ကြရအောင်။ </s>
<s> ▁ချက်ချင်း ▁ထွက်သွားပါ </s>
<s> ▁ ငါအလျင်အမြန်သွား မယ်။ </s>
<s> ▁လမ်းလျှောက်တာ ▁ပိုကြိုက်တယ်။ </s>
<s> ▁မင်း ▁မသိဘူး </s>
<s> ▁ဘဝက ▁ တိုပါတယ်။ </s>
<s> ▁မင်းရဲ့ ▁ နာကျင်မှုကို ▁ခံစားမိတယ်။ </s>
<s> ▁သူ့ကို ▁မယုံပါနဲ့။ </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာ ▁မဟုတ်ခဲ့ပါ။ </s>
<s> ▁ဘယ်သူမှ ▁မကျန် ခဲ့ဘူး။ </s>
<s> ▁ရိုးသားစွာ ▁ပြော ရ ရင် </s>
<s> ▁ကျွန်မက ▁ဝ ဝဝ ။ </s>
<s> ▁အစားအစာ တွေ ▁ယူလာပါ </s>
<s> ▁လုပ်လိုက်ပါ </s>
<s> ▁ရှ င်းရှင်းလင်းလင်း ▁ပြောပါရစေ။ </s>
<s> ▁မင်းဟာ ▁ ခံနိုင်ရည်ရှိတယ် </s>
<s> ▁ဦးထုပ်ကို ▁ယူလာပါ </s>
<s> ▁ လမ်းကထွက်လိုက်ပါ </s>
<s> ▁မင်းနဲ့အတူ ▁ငါပါ လာမယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မသိကြဘူး။ </s>
<s> ▁တက္ကစီက ▁စောင့် နေတယ်။ </s>
<s> ▁စိတ်ငြိမ် ဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁ငါခုန် နိုင်တယ် </s>
<s> ▁ဘုရားသခင်က ▁သင့်ကို ▁ကောင်း ကြီး ပေး ပါစေ။ </s>
<s> ▁ဒါက ▁ဝိုင်လား။ </s>
<s> ▁ကျွန်မက ▁ မမြင့်ဘူး။ </s>
<s> ▁သင်မှားနေတယ်။ </s>
<s> ▁ဆုံးဖြတ်လိုက်ပါ </s>
<s> ▁အိမ်မှာပါ </s>
<s> ▁ဘယ်တော့ ▁အဆုံးသတ် မလဲ။ </s>
<s> ▁ကျွန်မနဲ့အတူ ▁လာပါဦး။ </s>
<s> ▁ဒါက ▁ပျောက် နေတယ်။ </s>
<s> ▁ဒါက ▁စကားလုံးတွေ ပဲ </s>
<s> ▁နေ့ကောင်း လေးပါ။ </s>
<s> ▁ကူညီပါရစေ။ </s>
<s> ▁ရေ တွေ ▁နွေး နေတယ်။ </s>
<s> ▁နာကျင် ပုံရတယ်။ </s>
<s> ▁စာရင်းတစ်ခု ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ဘယ်သူက ▁ရှုံး သွားမှာလဲ။ </s>
<s> ▁အချိန်ကိုက် </s>
<s> ▁ကျွန်မ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မရွေ့ခဲ့ဘူး။ </s>
<s> ▁သူ ့အချစ်က ▁တိုက်ခိုက် တယ်။ </s>
<s> ▁Tom ▁အတွက် ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁မင်း လည်း ▁သွား မလား </s>
<s> ▁ကျွန်မ ▁အငြိမ်းစားယူ ခဲ့တယ်။ </s>
<s> ▁သူမက ▁ဆက်လုပ် နေခဲ့တယ်။ </s>
<s> ▁သူတို့ ▁ဒေါသထွက်နေတယ်။ </s>
<s> ▁အိပ် ချိန်ရောက်ပြီ </s>
<s> ▁ကျွန်မတို့ ▁ကွဲပြား သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁သူမ ဘေးမှာ ▁ထိုင်ခဲ့တယ်။ </s>
<s> ▁မထ ပါနဲ့။ </s>
<s> ▁ဂေါက်သီးကစား သူ </s>
<s> ▁ကားကို ▁ကြိုက်တယ်။ </s>
<s> ▁နှုတ်ဆက်ပါ </s>
<s> ▁သွားပြီး ▁ပျော်ရွှင်ကြ ပါ။ </s>
<s> ▁ပန်းသီး က ▁အနီရောင်ပါ။ </s>
<s> ▁သူတို့အားလုံး ▁ပြောင်းလဲသွား ကြတယ် </s>
<s> ▁ဖွင့်လိုက်ပါ </s>
<s> ▁ကျွန်မက ▁ချိန်းတွေ့ တာမဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မက ▁မတူ ဘူး။ </s>
<s> ▁ငါ့ နဲ့အတူ ▁ပြေး လာပါ </s>
<s> ▁ကလေး ရေ ၊ ▁ငါ မှားခဲ့လား။ </s>
<s> ▁နို့က ▁စပ်တယ်။ </s>
<s> ▁ကောင်းလိုက်တာ </s>
<s> ▁အရာရာ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁Tom ▁ကို ▁အပြင်ကို ▁ခေါ်သွားပါ ။ </s>
<s> ▁ဘီယာတစ်ခွက် ပေးပါ </s>
<s> ▁လူတိုင်းက ▁ပင်ပန်းနေကြတယ်။ </s>
<s> ▁ပျက်သွားပြီ။ </s>
<s> ▁ထိုင်လိုက်ပါ </s>
<s> ▁ကျွန်တော် ▁သစ္စာဖောက် ခံရတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁ဒါက ▁အမှန်ပါ။ </s>
<s> ▁ဒါကို ▁အရသာ ခံလိုက်ပါ </s>
<s> ▁ငွေ လုံခြုံရေးကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ဝင်လာပါ </s>
<s> ▁တစ်ခုခု ▁ရွေးပါ။ </s>
<s> ▁ကျွန်မက ▁တစ်ခ ြ ားကို ▁ကြည့်လိုက်တယ် ။ </s>
<s> ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁တိုက်ခိုက် ခဲ့တယ်။ </s>
<s> ▁မင်းက ားကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ့ကို ▁လာခ ိုင်းပါ။ </s>
<s> ▁အလုပ် မရှိတော့ဘူး။ </s>
<s> ▁ဒါက ▁ဆင်ခြေ မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ န ား တွေအားလုံး </s>
<s> ▁မင်းဟာ ▁စွမ်းအား မဲ့နေပြီ </s>
<s> ▁သူ လေ့လာနေတယ်။ </s>
<s> ▁ကဲ ▁ပျော်ရွှင် သွားပါ </s>
<s> ▁သူတို့ဟာ ▁ငတ်နေခဲ့ကြတယ်။ </s>
<s> ▁အဲဒါက ▁မဟုတ်ဘူးလို့ ▁ဆိုလိုတာပါ။ </s>
<s> ▁အားလုံးကို ▁ရယူ ထားတယ်။ </s>
<s> ▁ဒါက ▁အချစ် မဟုတ်ဘူး။ </s>
<s> ▁အလုပ်တစ်ခု လိုချင်လား။ </s>
<s> ▁သူစောစောထ ွက်သွားတယ် </s>
<s> ▁နောက်မကျ ပါနဲ့။ </s>
<s> ▁ကျွန်မ ▁သွားချင် ခဲ့တယ်။ </s>
<s> ▁သူ ▁ဦးထုပ် တပ်ထားတယ်။ </s>
<s> ▁ကျွန်မတို့က ▁သ န် လျင် ငါးကို ▁စားခဲ့ကြတယ်။ </s>
<s> ▁ငါမသွားဘူး။ </s>
<s> ▁ဒါက ▁ကျွန်မ ပါ။ </s>
<s> ▁ငါ့လက်မောင်းကို ▁ကြည့်လိုက်ပါ </s>
<s> ▁ငါဟာ ▁သန့်ရှင်းသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁မင်းက ▁အသစ်လား။ </s>
<s> ▁စိတ်သက်သာနေ လား။ </s>
<s> ▁ကျွန်မ ▁အများကြီး ▁သောက်ခဲ့တယ်။ </s>
<s> ▁ဒီ ဘက်ကို ▁လျှောက်လိုက် ပါ </s>
<s> ▁ကျွန်မ ▁သင်္ဘော ပေါ်တက် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁စကားပြောရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁ဘ ယ်နှစ်နှစ်ရှိလဲ။ </s>
<s> ▁ဒါက ▁ဖြစ်နိုင်တာ ပါ။ </s>
<s> ▁မစောင့်ပါနဲ့။ </s>
<s> ▁သူမက ▁သူ့ကို ▁စွန့်ပစ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁နိုင်မယ်လို့ ▁သိခဲ့တယ်။ </s>
<s> ▁ပါတီလုပ်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁နောက်ကျနေပြီ </s>
<s> ▁သူမှာ ▁ပစ္စည်းတွေ ▁အများကြီးရှိတယ် </s>
<s> ▁ ဆံပင်ညှပ် ဆရာ ဆီသွားပါ </s>
<s> ▁ဒါက ▁ ဗုံးတစ်လုံး ပါ။ </s>
<s> ▁ကျွန်မမှာ ▁မြင်း တစ်စီးရှိတယ်။ </s>
<s> ▁ကျွန်မ ▁အိမ်မှာ ▁ နေရတယ် </s>
<s> ▁စွန့်စားမှု ရှိတယ် </s>
<s> ▁မင်းတို့က ▁ငတုံးတွေပ ဲ </s>
<s> ▁ကျွန်မကို ▁မကြည့်ပါနဲ့။ </s>
<s> ▁စက်ဘီး တွေက ▁ကျွန်တော့ </s>
<s> ▁မင်းက ▁တော်တယ် </s>
<s> ▁ကျွန်တော်က ▁တိုကျို ကပါ။ </s>
<s> ▁ကျေးဇူး ▁ထပ် တင်ပါတယ်။ </s>
<s> ▁သေလောက် တယ်။ </s>
<s> ▁ဒါဟာ ▁ကစားပွဲ တစ်ခုပဲ </s>
<s> ▁ကျွန်တော် ▁သူ့ကို ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁သူက ▁အရက်မူးနေပြီ။ </s>
<s> ▁ ရှင်းလင်းလိုက်ပါ </s>
<s> ▁တကယ်ပါ။ </s>
<s> ▁အသံကို ▁မြှ င့်လိုက်ပါ။ </s>
<s> ▁ကျွန်မတို့က ▁မင်းကို ▁ချစ်တယ် </s>
<s> ▁ဆေးဝါးတွေ ▁သောက်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မလည်း ▁အ လား တူ ▁ခံစားရတယ်။ </s>
<s> ▁သူမ ▁ရေကူးတာ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁နာရီ ပျောက်သွားတယ် </s>
<s> ▁ဘယ်တော့မှ ▁လက်မ လျှော့ ပါနဲ့။ </s>
<s> ▁အိတ်တွေ ထည့် မယ်။ </s>
<s> ▁သေချာလား။ </s>
<s> ▁သူမသွားဘူး။ </s>
<s> ▁မင်းငါ့ကို ▁စွန့်လွှတ်လိုက် တယ် </s>
<s> ▁သူက ▁ကျွန်မကို ▁ထိ ခဲ့တယ်။ </s>
<s> ▁လ က်တွေ့ကျမှုရှိပါ </s>
<s> ▁အဲဒါဟာ ▁သိပ်ကို ▁ကြီးမားလှပါတယ်။ </s>
<s> ▁ဒါက ▁စိတ်တိုစရာပါ။ </s>
<s> ▁ဒီနေ့တော့ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ရှင်ကျန်နေ မှာပါ။ </s>
<s> ▁ကျွန်တော်က ▁အနုပညာရှင်ပါ။ </s>
<s> ▁သူ လုပ်နိုင်လား။ </s>
<s> ▁ခရစ်စမတ် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါကို ▁ဖတ်ပါ။ </s>
<s> ▁ဒါက ▁မှန်ပါတယ်။ </s>
<s> ▁ဒီနေ့တော့ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ဒါကို ▁ဘယ် သူလုပ်ခဲ့တာလဲ။ </s>
<s> ▁ကျွန်တော်တို့ ကြိုက်တယ်။ </s>
<s> ▁Tom ▁ဒီမှာမရှိဘူး။ </s>
<s> ▁မင်းက ▁မကောင်းဘူး </s>
<s> ▁အားလုံး ▁ပြီးသွားပြီ။ </s>
<s> ▁Tom ▁ဒီမှာရှိလား။ </s>
<s> ▁ကျွန်မ ▁လာလို့ရလား။ </s>
<s> ▁ကျွန်မက ▁ဘောလုံး သမားပါ။ </s>
<s> ▁ဒါက ▁ပုံမှန်လား။ </s>
<s> ▁မိသားစုတစ်ခု ▁လိုချင်တယ်။ </s>
<s> ▁ကျွန်တော်ဟာ ▁ရည်မှန်းချက် မဲ့သူပါ။ </s>
<s> ▁စားသင့်တယ်။ </s>
<s> ▁ကျွန်မ ▁မ ခိုင်မာ ဘူး။ </s>
<s> ▁သူ လိမ်တယ် </s>
<s> ▁ဒါကို ▁စမ်းကြည့် နိုင်ပါတယ်။ </s>
<s> ▁ဘယ်တော့မှ ▁မရပ်နိုင် ဘူး။ </s>
<s> ▁ဒါက ▁ရယ်စရာကောင်းတယ် </s>
<s> ▁ပြင်သစ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁စောင့် လို့ရပါတယ်။ </s>
<s> ▁ဒါကို ▁စားလို့ရလား။ </s>
<s> ▁ တရားထိုင်နေတာပါ။ </s>
<s> ▁Tom ▁က ▁လိမ်တယ်။ </s>
<s> ▁ပြင်သစ်ဘာသာ ကို ▁လေ့လာတယ်။ </s>
<s> ▁အရင်က ▁ဖုန်းဆက်ခဲ့တယ်။ </s>
<s> ▁သူမက ▁အမွှာ ပါ။ </s>
<s> ▁ယောက်ျားတွေဟာ ▁ဝက်တွေ ပါ </s>
<s> ▁ဒါပဲ </s>
<s> ▁အလုပ်ဖြစ် လုနီးပါးပါ။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁သူနာမကျန်း ပါ။ </s>
<s> ▁ ဟုတ်တယ်မဟုတ်လား။ </s>
<s> ▁စားပွဲ ကောင်း စားပါ </s>
<s> ▁ခွေးက ▁အဖြူရောင်ပါ။ </s>
<s> ▁ကျွန်မ ▁ကောင်းကောင်း ▁ခံစားရတယ်။ </s>
<s> ▁ပုံမှန်ပါ။ </s>
<s> ▁ဒါက ▁ပ ဂို ဒါ ပါ။ </s>
<s> ▁မင်းကို ▁ပြန် လိုအပ်တယ်။ </s>
<s> ▁မင်းက ▁Tom ▁ကို ▁ပစ်လိုက် လား။ </s>
<s> ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ဖြောင့်မတ် စွာ ▁ထိုင် ပါ။ </s>
<s> ▁Toms ▁သေဆုံး နေ </s>
<s> ▁မင်းက ▁ရဲ လား။ </s>
<s> ▁ဒါဟာ ▁ခေတ် စားမှုတစ်ခုပါ။ </s>
<s> ▁Tom ▁မှာ ▁အမ ြီးရှိတယ် </s>
<s> ▁ဒါက ▁စိတ်ရှုပ် စရာပါ။ </s>
<s> ▁သူတို့ ▁ထွက်သွား တော့မယ်။ </s>
<s> ▁ဂေါက်သီးကို ▁မုန်းတယ်။ </s>
<s> ▁အကူအညီရ ခဲ့တယ်။ </s>
<s> ▁ဒါဟာ ▁ကိုယ့်ကိုယ်ကို ▁သတ်သေမှုပါ။ </s>
<s> ▁မင်းကို ▁မယုံ ဘူး။ </s>
<s> ▁ကျွန်တော်က ▁ကျောင်းသားပါ။ </s>
<s> ▁ကားထဲမှာ ▁နေပါ </s>
<s> ▁သီချင်းဆို နိုင်တယ် </s>
<s> ▁တံခါးတွေကို ▁သော့ထားပါ။ </s>
<s> ▁ဒါကို ▁ ပေးလိုက်တယ်။ </s>
<s> ▁သူက ▁ကားမ မ ောင်း တ တ်ဘူး။ </s>
<s> ▁ယုံကြည်မှုရှိ ပါ </s>
<s> ▁သူတို့တွေ ▁အရက်မူးနေပြီ။ </s>
<s> ▁ဒီမှာ ရပ်လိုက်ပါ </s>
<s> ▁ကျွန်မ ▁စိတ်ပျက် သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ကူညီပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်ပျက်နေတယ်။ </s>
<s> ▁အို ▁ငါ ▁အရမ်းကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ဒါကို ▁ယူလို့ရ တယ် </s>
<s> ▁Tom ▁က ▁ဒါကို ▁ရပ်လိုက်တယ် </s>
<s> ▁ရဲကို ▁ခေါ်ပါ။ </s>
<s> ▁သူမ လာခဲ့တယ်။ </s>
<s> ▁ရွေးချယ်စရာ ▁မရှိဘူး။ </s>
<s> ▁ကျွန်မ ▁မင ေါ ့ဘူး။ </s>
<s> ▁Tom ▁ကို သိလား။ </s>
<s> ▁စောစော ပြန်လာ တယ် </s>
<s> ▁ကျွန်မက ▁ရို မ ေးန ီးယား နိုင်ငံကပါ။ </s>
<s> ▁မိုက်မဲ နဲ့ ▁မလုပ်ပါနဲ့။ </s>
<s> ▁သူက ▁ကျောင်းသွားတယ် </s>
<s> ▁ဒါက ▁ရယ်စရာလား။ </s>
<s> ▁ပဲ သီးတွေစား လိုက်ပါ </s>
<s> ▁ဒီကားက ▁ငါ့ ကား </s>
<s> ▁ကားထဲဝင်လိုက်ပါ </s>
<s> ▁ငါသွားတော့မယ်။ </s>
<s> ▁ P a ck a g e ▁မ ပါ </s>
<s> ▁သူတို့ဟာ ▁အနုပညာရှင် တွေပါ။ </s>
<s> ▁ကျွန်မတို့ ▁ဘာလုပ်ကြမလဲ။ </s>
<s> ▁ပျင်းရိနေ ခဲ့တယ်။ </s>
<s> ▁မင်းက ▁တစ်ယောက်တည်းပဲ </s>
<s> ▁ဒါတွေကို ▁Tom ▁ကို ▁ပေးပါ။ </s>
<s> ▁ဒါက ▁အတုပါ။ </s>
<s> ▁ရှာကြည့်ပါ။ </s>
<s> ▁ခဏ နားထောင်ပါ ဦး။ </s>
<s> ▁ရှင်တို့ဟာ ▁ကလေးတွေပါ </s>
<s> ▁သူဘာပြောလဲ ။ </s>
<s> ▁ဒါတွေက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁Tom ▁ဟာ ▁အားကောင်း သူ ▁မဟုတ်ဘူး။ </s>
<s> ▁သူက ▁အရမ်းကို ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁နောက်မကျ တော့ဘူး။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁လုပ် တုန်းပါ။ </s>
<s> ▁သူက ▁သူမရဲ့ ▁ မိတ်ဆွေပါ။ </s>
<s> ▁ဒါအားလုံး ▁မဆိုးပါဘူး။ </s>
<s> ▁သူတို့အားလုံး ▁က ြည့်နေခဲ့ကြတယ်။ </s>
<s> ▁ယောက်ျားတွေက ▁ငိုကြွေးကြလား။ </s>
<s> ▁သူ နားမထောင်ခဲ့ဘူး။ </s>
<s> ▁တော်တယ် </s>
<s> ▁Toms ▁သေဆုံး </s>
<s> ▁ကျွန်မ ▁လေ့လာနေ ခဲ့တယ်။ </s>
<s> ▁ရှေ့ကို ▁ခြေ လှမ်း တစ် လှမ်း </s>
<s> ▁မင်းတို့က ▁ကူညီပေး လို့မရဘူး လား။ </s>
<s> ▁Tom ▁ဟာ ▁သတိထားတတ် တယ်။ </s>
<s> ▁ငါက ▁အကောင်းဆုံးပါ။ </s>
<s> ▁သူဟာ ▁အလုပ်များတယ်။ </s>
<s> ▁အဓိက အချ က်ကို ▁ပြောပါ </s>
<s> ▁Tom ▁ကို ▁မေ့ ပစ်လိုက်ပါ </s>
<s> ▁မင်းနေ သင့်တယ် </s>
<s> ▁ဖုန်း သံ ▁ကြားရတယ်။ </s>
<s> ▁မင်းတို့က ▁ကျွန်မတို့ကို ▁နားထောင်ကြမယ်။ </s>
<s> ▁လ န် ဒ န် မှာပါ။ </s>
<s> ▁မီးပိတ်သွားပြီ။ </s>
<s> ▁လာကူညီပါဦး။ </s>
<s> ▁ဒါတွေအားလုံး ▁အဲဒီမှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာ ▁မဟုတ်ပါ။ </s>
<s> ▁တွေ့လိုက်တယ် </s>
<s> ▁Tom ▁ဟာ ▁ရယ်နေတယ်။ </s>
<s> ▁ငှက်တွေ ▁သီချင်းဆို နေခဲ့ကြတယ်။ </s>
<s> ▁ မင်းလာဖို့လိုတယ် </s>
<s> ▁ဒါကို ▁ဝန်ခံ လိုက်ပါ </s>
<s> ▁စိတ်ကူး ကို ▁နားလည်လိုက်ပြီ </s>
<s> ▁မရွေ့ပါနဲ့။ </s>
<s> ▁ရက်စက်မှုမရှိ ဘူး။ </s>
<s> ▁Tom ▁က ▁အလုပ်လုပ် နေလား။ </s>
<s> ▁သူတို့ ▁ထိုက်တန်တယ် </s>
<s> ▁အလုပ်များနေလား။ </s>
<s> ▁ဖြစ်နိုင် ခြေ ရှိတယ် </s>
<s> ▁အလုပ်မှာပါ </s>
<s> ▁ငါ့လက်ကို ▁ကိုင်ထားပါ </s>
<s> ▁မင်းကို ▁ကျွန်မတို့ ▁လိုချင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁တစ်ကိုယ်တော်ပါ။ </s>
<s> ▁သတိထားပါ </s>
<s> ▁Toms ▁လုပ်နေ </s>
<s> ▁နောက်မ ဆုတ် ပါနဲ့။ </s>
<s> ▁သူမက ▁ကျွန်မ ▁ညီမပါ။ </s>
<s> ▁အခု သွားလိုက်။ </s>
<s> ▁ကျွန်မမှာ ▁အစားအစာ ရှိတယ် </s>
<s> ▁သူမက ▁ကျွန်မနဲ့ ▁ကောင်းတယ်။ </s>
<s> ▁မဖြစ်ဘူး ထင်တယ်။ </s>
<s> ▁ဝက်သား ▁မစားနိုင်ဘူး။ </s>
<s> ▁မင်း ပြောဖို့လိုတယ် </s>
<s> ▁ကျွန်မ ▁ငှားရမ်း ခံရတယ်။ </s>
<s> ▁ပိုက်ဆံလိုတယ်။ </s>
<s> ▁သူမဟာ ▁တီဘီရောဂါနဲ့ ▁သေဆုံးခဲ့တယ်။ </s>
<s> ▁သူဟာ ▁အ ရမ်းပွင့်လင်းတယ် ။ </s>
<s> ▁ကျွန်တော်က ▁သန့်ရှင်းသူ ပါ။ </s>
<s> ▁သူ့ကို ▁မေ့လိုက်ပါ </s>
<s> ▁သူတို့ ▁အဲဒီကို ▁ သွားခဲ့ကြတယ်။ </s>
<s> ▁သိပ်သေး သေးလား။ </s>
<s> ▁အခု ▁ကျွန်မ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁သူ စျေးဝယ်ဖို့ ▁သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ပူပန် နေတာပါ။ </s>
<s> ▁ဘဏ်မှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁သော့တွေ ပေးပါ </s>
<s> ▁ဒါက ▁သကြား မဟုတ်ဘူး။ </s>
<s> ▁သူက ▁သိပ္ပံပညာ ရှင်ပါ။ </s>
<s> ▁သူမ ▁ရေကူးလို့မရဘူး။ </s>
<s> ▁Tom ▁ကို ▁ကျွန်မ သိလား။ </s>
<s> ▁ဒါက ▁အနံ့ဆိုးတယ် </s>
<s> ▁လူတိုင်းက ▁ပြုံးကြတယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁ငေးကြည့် နေခဲ့တယ်။ </s>
<s> ▁ပြန်သွား ရအောင်။ </s>
<s> ▁အဲဒါ ▁မမှန်ပါဘူး။ </s>
<s> ▁သီချင်းတစ်ပုဒ် ဆို ပါဦး။ </s>
<s> ▁ကျွန်တော် ▁လုပ်ပေးမယ်။ </s>
<s> ▁မြင်းတွေဟာ ▁မြန်မြန်ပြေး တတ်ကြတယ်။ </s>
<s> ▁အပြုသဘော ထား ရှိနေ ပါ။ </s>
<s> ▁အလုပ်များနေ ပုံရတယ်။ </s>
<s> ▁အ လုပ်မဖြစ်ခဲ့ဘူး။ </s>
<s> ▁ဒါကို ▁သောက်လိုက်ပါ </s>
<s> ▁နောက်မကျ ခဲ့ဘူး။ </s>
<s> ▁အပြစ်မရှိဘူး </s>
<s> ▁တောင်းပန်ဖို့ ▁မလုပ်ပါနဲ့။ </s>
<s> ▁မင်းကို ▁လွမ်း ခဲ့တယ်။ </s>
<s> ▁စိတ်ကျေနပ် မှုရှိခဲ့တယ်။ </s>
<s> ▁စစ်ဆေး ဖို့လိုတယ်။ </s>
<s> ▁လက် တစ်ဖက် ပေးပါဦး။ </s>
<s> ▁အိပ် လို့မရဘူး။ </s>
<s> ▁ကျွန်မ ▁အားပေး မှု ▁လိုအပ်တယ်။ </s>
<s> ▁ စာအုပ်သစ် ပါ။ </s>
<s> ▁မင်းက ▁ကြီးတယ်။ </s>
<s> ▁သူအိမ်မှာ လား။ </s>
<s> ▁ကျွန်မမှာ ▁အလုပ်နှစ်ခု ရှိတယ်။ </s>
<s> ▁မသိဘူး </s>
<s> ▁သူတို့ကို ▁ခေါ်ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁သင့်ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁အိမ်က ▁အနံ့ဆိုးနေ ခဲ့တယ်။ </s>
<s> ▁မလုံလောက်ဘူး ။ </s>
<s> ▁သူတို့ကို ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ နီးပါး ▁နစ်မြုပ် ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ဖြတ်လမ်း ပါ။ </s>
<s> ▁တံခါး ဖွင့်ထားလား။ </s>
<s> ▁ဘာလို့ ▁ဝမ်းနည်းနေ တာလဲ။ </s>
<s> ▁အလုပ်တစ်ခု လိုတယ်။ </s>
<s> ▁Tom ▁ကို ▁လိုချင်တယ်။ </s>
<s> ▁ဒါက ▁စာအုပ်တစ်အုပ် ပါ။ </s>
<s> ▁ကျွန်တော် ▁သူ နဲ့အတူ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ပြန်လည်ပြင်ဆင် နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁တစ်ယောက်တည်းပါ။ </s>
<s> ▁ကားက ▁သူ ရဲ့ကားပါ။ </s>
<s> ▁ပိတ်လိုက်ပါ </s>
<s> ▁ကျွန်မ ▁ဦးထုပ်ကို ▁ ဝတ်လိုက်တယ်။ </s>
<s> ▁ငါ့ သောက်စရာ ကို ▁ပေးပါ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ထိုင်ခုံ ပါ။ </s>
<s> ▁သူ ရှိပါသေးတယ်။ </s>
<s> ▁ငါက ▁မဆိုးဘူး </s>
<s> ▁သူက ▁ဗ ြိ တိ န် သားပါ။ </s>
<s> ▁ကျွန်မတို့က ▁ပထမဆုံး ▁ရောက်လာခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ ▁တစ်ခုပါ။ </s>
<s> ▁သူ ချလိုက်တယ် </s>
<s> ▁ကျွန်မက ▁စွမ်းအားရှိတယ် လို့ ▁ခံစားရတယ်။ </s>
<s> ▁ခွေးကြီး ကြီး။ </s>
<s> ▁ရေက ာ င် းတစ်ကောင် ▁လိုချင်တယ်။ </s>
<s> ▁ဒီနေ့ ▁လစာရ ခဲ့တယ်။ </s>
<s> ▁မင်းသွား မှာလား။ </s>
<s> ▁ကောင်းခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁တရားစွဲမယ်။ </s>
<s> ▁သူ့ကို ▁အဝတ်မ ဲ့ မြင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁လက်စ ွ ပ်တ စ်ချောင်းရှိတယ်။ </s>
<s> ▁ဒါက ▁မင်းကြောင် လား။ </s>
<s> ▁ကြက်ဥ အဝါရောင် </s>
<s> ▁ခင်ဗျားအသက်က ▁ဘယ်လောက်လဲ။ </s>
<s> ▁ဆက် စပ် မှု မရှိခဲ့ပါ။ </s>
<s> ▁ကျွန်မ ▁အရက်မူးနေ ခဲ့တယ်။ </s>
<s> ▁ကြောက်စိတ် မရှိဘူး။ </s>
<s> ▁ကျွန်မမှာ ▁ကင်ဆာ ရှိတယ်။ </s>
<s> ▁အသုံးမကျဘူး လို့ ▁ခံစားရတယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁လာပါ။ </s>
<s> ▁ဒါဟာ ▁လက်ဆောင် မဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ဒါက ▁တကယ်ပါ။ </s>
<s> ▁ကြား စေချင်တယ်။ </s>
<s> ▁ငှက်တွေ ▁သီချင်းဆိုကြတယ် </s>
<s> ▁သူကိုယ်တိုင် ▁လုပ်ခဲ့တာပါ။ </s>
<s> ▁ရေတွင်းက ▁ခြောက်သွေ့ သွားခဲ့တယ်။ </s>
<s> ▁မင်းနာကျင်လား။ </s>
<s> ▁ဘယ်သူမှ ▁သင့်ကို ▁မကြိုက်ဘူး။ </s>
<s> ▁သင်မှာ ယူထား လား။ </s>
<s> ▁ကျွန်မ ▁အိမ်ထောင်ကျတယ်။ </s>
<s> ▁ဒီလို ကောင်းတယ် မဟုတ်လား။ </s>
<s> ▁ကျွန်မ နောက်မှာ ▁ဖတ်ပါ။ </s>
<s> ▁မင်းက ▁ပျင်းရိတယ် </s>
<s> ▁သူမရဲ့ နာမည်ကို ▁မေးပါ။ </s>
<s> ▁ပိတ်ထားတယ်။ </s>
<s> ▁ဒါက ▁ဆိုးဝါးပါတယ်။ </s>
<s> ▁သင် ▁ပင်ပန်းနေ လား။ </s>
<s> ▁အံ့ဩမိတယ်။ </s>
<s> ▁သူ ▁ရူး သွားပြီ။ </s>
<s> ▁ကျွန်တော် ▁ဖမ်းဆီး ခံခဲ့ရပါတယ်။ </s>
<s> ▁သူဟာ ▁မြန်မြန် ▁ရွေ့ရှား တယ်။ </s>
<s> ▁သူက ▁သူစိ မ်းတ စ်ယောက်ပါ။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ဒါက ▁အများကြီး ▁ကူညီပေးတယ်။ </s>
<s> ▁ဒါကတော့ ▁ခဲတံပါ။ </s>
<s> ▁ဒါကို ▁ဖုံး အ ုပ်လိုက်ပါ။ </s>
<s> ▁သူမက ▁ ခွေးမတစ်ကောင်ပါ။ </s>
<s> ▁အကူအညီလိုတယ်။ </s>
<s> ▁တိုက်ရိုက် ခေါ်လို့ရလား။ </s>
<s> ▁ကျွန်မဟာ ▁နတ်သမီး ပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁မြင်နိုင် ခဲ့တယ်။ </s>
<s> ▁သတိပေး ခံရတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မအတွက် ▁သယ် ပေးပါ </s>
<s> ▁ကိုယ့်အလုပ်ကို ▁လုပ်ရုံပါ။ </s>
<s> ▁မင်းကို ▁လွမ်းနေ မှာ </s>
<s> ▁ကျွန်မက ▁မကြာခဏ ▁နှင်းလျှောစီး တယ်။ </s>
<s> ▁Tom ▁က ▁ဖုန်းဆက်မယ်။ </s>
<s> ▁အေးနေတယ်။ </s>
<s> ▁ကျိုးပဲ့ ခံရတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁မကြည့်ပါနဲ့။ </s>
<s> ▁ကျွန်မကို ▁အပြစ်မ တင် ပါနဲ့။ </s>
<s> ▁Tom ▁ဟာ ▁ငယ် လွန်းတယ်။ </s>
<s> ▁Tom ▁က ▁မသေချာခဲ့ဘူး။ </s>
<s> ▁ခွေးက ▁သူ့ခြေထောက် ကို ▁ကိုက်လိုက်တယ်။ </s>
<s> ▁ညစာ ကို ▁လွတ်သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ကောင်းကောင်း ▁ခံစားမိတယ်။ </s>
<s> ▁တရားမျှတ မှုရှိပါစေ။ </s>
<s> ▁ဘယ်လို ▁ရောင်းဝယ် မှုလဲ။ </s>
<s> ▁ကျုပ်အိတ်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မ ▁မပျော်ဘူး။ </s>
<s> ▁အမြန် ဆုံး ▁လိုတယ်။ </s>
<s> ▁တစ်ယောက်ယောက် ▁ဒဏ်ရာရ တယ် </s>
<s> ▁မြင်နိုင်လား။ </s>
<s> ▁Tom ▁က ▁ကျ ောင်းထွက်ခဲ့တယ်။ </s>
<s> ▁ဖတ် မယ်။ </s>
<s> ▁ဘဝဟာ ▁မ လွယ်ကူပါ ဘူး။ </s>
<s> ▁ဒီကစားပွဲကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁နောက်မကျ ဘူး။ </s>
<s> ▁ကျွန်မက ▁ပင်ပန်းနေ ရုံပါ။ </s>
<s> ▁လက်သုတ် တစ်ချောင်းပေးပါ </s>
<s> ▁ကျွန်မမှာ ▁ပြဿနာတစ်ခု ရှိတယ်။ </s>
<s> ▁ရှေ့ဆက် ခေါ်ခဲ့တယ်။ </s>
<s> ▁ဒါ အကြောင်း ပြောပါဦး။ </s>
<s> ▁သိပ်ကို ▁ခက်ခဲ တယ်။ </s>
<s> ▁သောက်နေတာလား။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ကျွန်မကို ▁ယုံကြည်ပါ။ </s>
<s> ▁ပစ်လိုက်တာ </s>
<s> ▁ကျုပ် ရဲ့ ▁သေနတ်ကို ▁ယူလာပါ </s>
<s> ▁အရမ်းအေး နေတယ်။ </s>
<s> ▁မင်း နိုင်ခဲ့လား။ </s>
<s> ▁ကောင်းကောင်း ▁အလုပ်ဖြစ်တယ်။ </s>
<s> ▁ဒီနေရာက ▁ကျွန်မ ပိုင် </s>
<s> ▁ဒါကို ▁မေ့လိုက်ပါ </s>
<s> ▁သူတို့တွေဟာ ▁ညီအစ်ကိုတွေလား။ </s>
<s> ▁လမ်းကို ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁တစ်ယောက်တည်း ဖြစ်နေတာပါ။ </s>
<s> ▁ဒါကို ▁ဘယ်သူက ▁ဆေးခြယ်ခဲ့တာလဲ။ </s>
<s> ▁ကျွန်တော် ▁သဘောမတူပါဘူး။ </s>
<s> ▁တက်လိုက်ပါ </s>
<s> ▁သူက ▁ငယ် လို့မရဘူး။ </s>
<s> ▁ကျွန်မ ▁မသိဘူး။ </s>
<s> ▁ဒါတွေက ▁ဘယ်သူများလဲ။ </s>
<s> ▁ဘာမှမရှိဘူး။ </s>
<s> ▁သူက ▁ကွန်ရက်က ို ▁ပြင်ပေး ခဲ့တယ်။ </s>
<s> ▁စိတ်မကောင်းဖြစ် ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁သူ့ကို ▁သဘောကျတယ်။ </s>
<s> ▁သူမ ▁လမ်းလ ွဲသွားခဲ့တယ်။ </s>
<s> ▁သူမက ▁ဒါပြောခဲ့လား။ </s>
<s> ▁သူ့ကို ▁လျစ်လျူရှု လိုက်ပါ </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်တော်တို့ ကို ▁သတိမပေးခဲ့ဘူး။ </s>
<s> ▁တကယ်ပဲ </s>
<s> ▁ခွေးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁စိတ်လှုပ်ရှား မိတယ်။ </s>
<s> ▁တွေ့ရတာ ▁ဝမ်းသာပါတယ်။ </s>
<s> ▁သူက ▁ကြင်နာတတ် တယ်။ </s>
<s> ▁သူမအတွက် ▁အရုပ်တစ်ကောင် ▁ဝယ်ပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁မဲမပေးခဲ့ဘူး။ </s>
<s> ▁ခင်ဗျားက ▁ အလေးအနက်ပြောနေတာ လား။ </s>
<s> ▁ခင်ဗျားဟာ ▁ ရည်မှန်းချက်ကြီး လား။ </s>
<s> ▁အိပ်ဖို့လိုတယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ပြင်ဆင်ပါ။ </s>
<s> ▁ကျွန်မတို့ ▁ထွက်ပြေး ဖို့လိုတယ်။ </s>
<s> ▁Mary ▁က ▁ချစ်စရာကောင်း တယ်။ </s>
<s> ▁အချိန် ပြန် ချိန် းလို့ရလား။ </s>
<s> ▁F i r e f o x ▁ ကိုသုံးပါ တယ်။ </s>
<s> ▁သူတို့က ▁Tom ▁ကို ▁မုန်းတယ်။ </s>
<s> ▁ဒီ ဆိုင်က ▁ကျွန်တော့ ပ ိုင်ဆိုင် မှုပါ။ </s>
<s> ▁မင်းက ▁အရမ်းကို ▁တင်းကျပ် နေပြီ </s>
<s> ▁ဒါက ▁ခက်ခဲ ပါလိမ့်မယ်။ </s>
<s> ▁တနင်္လာနေ့ ပါ။ </s>
<s> ▁Tom ▁က ▁ကျောင်းကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ထွက် နေခဲ့ကြတယ်။ </s>
<s> ▁မင်းကို ▁ဖိတ် ခေါ်နေတာပါ။ </s>
<s> ▁မင်းက ▁ဒါကို ▁ဖြ ို ခွဲလိုက် တာ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁သေနတ်ကို ▁ချလိုက်ပါ </s>
<s> ▁ပိုင်ရှင် တွေ </s>
<s> ▁Tom ▁ပြောနေတာပါ။ </s>
<s> ▁ဒါက ▁အရမ်းကောင်းတယ် </s>
<s> ▁ကျွန်မမှာ ▁မြင်း တစ်စီးရှိတယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁မိတ်ဆွေတွေ ပါ။ </s>
<s> ▁မင်းရဲ့ အချစ် ကို ▁ငါလိုချင်တယ်။ </s>
<s> ▁ည စာစားချိန်ပါ။ </s>
<s> ▁နွေဦးက ▁လာနေတယ်။ </s>
<s> ▁လူတိုင်း ▁ပျော် ခဲ့ကြတယ်။ </s>
<s> ▁မင်းအမှားလုပ် ခဲ့တယ် </s>
<s> ▁ဓာတ ု ဗေဒကို ▁မုန်းတယ်။ </s>
<s> ▁သက်သေတွေ ▁လိုအပ်တယ်။ </s>
<s> ▁Tom ▁ကားမောင်း တတ်တယ်။ </s>
<s> ▁ငါသွားသင့် လား။ </s>
<s> ▁ယောက်ျားတွေဟာ ▁ငတုံးတွေပါ </s>
<s> ▁အိမ်စာတွေရှိတယ် </s>
<s> ▁အလုပ်ဖြစ်တယ်။ </s>
<s> ▁ငတ်နေပြီ။ </s>
<s> ▁ကျွန်တော် မှန်တယ်။ </s>
<s> ▁ကျွန်မ ▁ရေကူးနိုင်တယ် </s>
<s> ▁ငါမစားဘူး။ </s>
<s> ▁Toms ▁ချက်ပြုတ်နေ </s>
<s> ▁အတွင်းမှာ နေပါ။ </s>
<s> ▁အတူတူ နေပါ။ </s>
<s> ▁ကျွန်မမှာ ▁မကောင်း တဲ့နေ့ရှိခဲ့တယ်။ </s>
<s> ▁ထွက်သွားပါ </s>
<s> ▁သူတို့ ▁ငြင်းခုံ ခဲ့ကြတယ်။ </s>
<s> ▁မင်း ▁ဒါကို ▁လုပ်နိုင်လား။ </s>
<s> ▁မရောက် နိုင်ဘူး။ </s>
<s> ▁သူက ▁အမေရိကန်ပါ။ </s>
<s> ▁ငွေသား နဲ့ ▁ပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မသိတာ ▁အများကြီးပါ။ </s>
<s> ▁မိုက်လိုက်တာ </s>
<s> ▁သူတို့က ▁ကောင်လေးတွေပါ </s>
<s> ▁အ ရမ်းမှောင်နေတယ်။ </s>
<s> ▁ကျွန်တော်ကတော့ ▁မယုံနိုင် ပါဘူး။ </s>
<s> ▁သူဟာ ▁န ေ့စဉ်မှတ်တမ်းကို ▁ရေးထား တယ်။ </s>
<s> ▁စာအုပ်တွေ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁အဝတ်အ င်္ ကျ ီတစ်ခု ▁လိုတယ်။ </s>
<s> ▁ကျွန်မက ▁တတိယပါ။ </s>
<s> ▁ဆရာဝန် ဆီသွားပါ ။ </s>
<s> ▁အကြောင်းရင်း </s>
<s> ▁သူ ▁မျှော်လင့်ချက် ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ငတုံး ကြီးပါ။ </s>
<s> ▁အော်ဟစ်သံ ▁ကြားရတယ်။ </s>
<s> ▁အလုပ် လျှော့ချ နေတာပါ။ </s>
<s> ▁ကျွန်မတို့က ▁Tom ▁ကို ▁သဘောကျတယ်။ </s>
<s> ▁သော့တွေ ▁လိုတယ်။ </s>
<s> ▁Tom ▁မှာ ▁အလုပ်နှစ်ခု ရှိတယ်။ </s>
<s> ▁ဒီမှာ ▁ဘယ်သူမှမရှိဘူး။ </s>
<s> ▁သူသွား သွားတယ် </s>
<s> ▁ကျွန်တော် ▁မေ့တတ် တယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁အသစ်ဝင်လာသူ တွေပါ။ </s>
<s> ▁ကျွန်မတို့ ▁နိုင် နေခဲ့ကြတယ်။ </s>
<s> ▁အိပ်မပျော်ဘူး။ </s>
<s> ▁ကောင်းပြီ ▁သွားလိုက်။ </s>
<s> ▁Tom ▁ဟာ ▁နားတွေပဲ ▁ရှိနေတယ်။ </s>
<s> ▁ဘယ်သူနိုင် မှန်း ▁မှန်းကြည့်ပါ </s>
<s> ▁ရပ်လိုက် လို့ ▁ပြောလိုက်တာ </s>
<s> ▁အခု ▁စားနေတာပါ။ </s>
<s> ▁ဒါက ▁အရမ်း ထူးဆန်းပါတယ်။ </s>
<s> ▁ကျွန်မက ▁က ချင်တယ်။ </s>
<s> ▁သူ ရပ်လိုက်တယ် </s>
<s> ▁ကျွန်မမှာ ▁အခွင့်အရေး တွေရှိတယ် </s>
<s> ▁သူက ▁အသင်း မှာပါ </s>
<s> ▁ကျွန်မ ▁တစ်ယောက်တည်းပါ။ </s>
<s> ▁သူ့ စကား ဟာ ▁ဥပဒေပါ။ </s>
<s> ▁ဒါဟာ ▁မမှန်ပါဘူး။ </s>
<s> ▁မင်းက ▁ကျွန်မလိုမျိုး လေ။ </s>
<s> ▁နိုးနေပြီ </s>
<s> ▁သူတို့မှာ ▁အစားအစာမရှိဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁ကူညီချင်တယ်။ </s>
<s> ▁အတွင်းကို သွားပါ </s>
<s> ▁ကျွန်မတို့ ▁နိုင်ခဲ့လား။ </s>
<s> ▁တနင်္လာနေ့တွေ မှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁မင်းကို ▁ချစ် ခဲ့ဖူးတယ်။ </s>
<s> ▁သား နှစ်ယောက်ရှိတယ် </s>
<s> ▁ဒါက ▁လက်ဆောင် တစ်ခုပါ။ </s>
<s> ▁စိုးရိမ် မိတယ်။ </s>
<s> ▁မလုံလောက် ခဲ့ဘူး။ </s>
<s> ▁နိုး ထလိုက် ▁Tom </s>
<s> ▁အရသာက ▁ချိုတယ် </s>
<s> ▁နာကျင်လား။ </s>
<s> ▁ပို ပူလာတယ် </s>
<s> ▁ ပြေးနေပါ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁သတိထားပါ။ </s>
<s> ▁အလုပ်မဖြစ်ဘူး။ </s>
<s> ▁အေးဆေး လေး ▁လုပ်လိုက်ပါ </s>
<s> ▁လျှပ်စစ်ကို ▁ဖြတ်လိုက်ပါ </s>
<s> ▁ခင်ဗျားအသက်က ▁ဘယ်လောက်လဲ။ </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်မကို ▁မပြောခဲ့ဘူး။ </s>
<s> ▁ကျွန်မ ▁စာရွက်စာတမ်းတွေ ▁ပျောက်သွားတယ် </s>
<s> ▁မလုပ်ပါနဲ့။ </s>
<s> ▁ပန်း အိုး တစ် အိုး ▁ကျသွားတယ် </s>
<s> ▁ကျွန်တော်တို့ ▁ဘယ်မှာ ▁ရပ်နေခဲ့ကြ လဲ။ </s>
<s> ▁လမ်းလျှောက်တာ ▁ပိုကြိုက်တယ်။ </s>
<s> ▁အဆင့် နှစ်ဆ င့် ▁ရှေ့ဆက် ပါ။ </s>
<s> ▁ကျွန်မ ▁ စကားပြောချင်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဟာသလုပ်နေတာပါ </s>
<s> ▁သူအိပ်နေ လား။ </s>
<s> ▁Tom ▁ဟာ ▁လျှို့ဝှက် ဆန်းကြယ်မှု ပါ။ </s>
<s> ▁အပူ ပြင်း နေခဲ့တယ်။ </s>
<s> ▁လေ့လာ တာကို ▁မုန်းတယ်။ </s>
<s> ▁နှုတ်ဆိတ် လိုက်ပါ </s>
<s> ▁ဒီခွေးက ▁ကြီးတယ်။ </s>
<s> ▁ခဲတံတစ်ခု ▁လိုတယ်။ </s>
<s> ▁သူ ▁ကျွန်မကို ▁သီချင်းဆို ခိုင်းတယ်။ </s>
<s> ▁သူ လုပ်နိုင်တယ် </s>
<s> ▁မင်းဟာ ▁ခြိမ်းခြောက်မှု တစ်ခုပဲ </s>
<s> ▁ကျွန်မ ▁မနှစ်မြို့ ခဲ့ဘူး။ </s>
<s> ▁မင်းကို ▁ငါ ပေးမယ်။ </s>
<s> ▁ G P A ▁က ▁ဘယ်လောက်လဲ။ </s>
<s> ▁ကျွန်တော် ▁ငတုံးမဟုတ်ဘူး။ </s>
<s> ▁သူမက ▁ကျွန်မအပေါ် ▁ဒေါသဖြစ်နေတယ်။ </s>
<s> ▁ကျွန်မ ▁ခြေထောက်တွေ ကို ▁ပွ တ်တ ိုက်ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁ရေကူး လို့ရပါတယ်။ </s>
<s> ▁သူ့ကို ခေါ်မယ်။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ပြင်ပေး ပါ။ </s>
<s> ▁ မလွယ်ဘူး </s>
<s> ▁လျှို့ဝှက်ချက် တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁နွားမ ျားမှ ▁နွားနို့ </s>
<s> ▁သူက ▁မျက်မှန်တပ်တယ်။ </s>
<s> ▁ဒါက ▁စကားလုံး ပြ ောင်တစ်ခု ပါ။ </s>
<s> ▁နို့ တစ်ခွက်ပေးပါ </s>
<s> ▁မင်းဟာ ▁စ ွမ်းအားကြီးသူပါ။ </s>
<s> ▁သဘောတူ ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မအတွက် ▁ထားလိုက်ပါဦး။ </s>
<s> ▁ဘာကိုမြင် ခဲ့လဲ။ </s>
<s> ▁သူက ▁ဘောလုံးကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူ ▁ထပ်လုပ်ခဲ့တယ်။ </s>
<s> ▁သူက ▁သူမကို ▁သေတ္တာတ စ်ဘူး ပေးတယ်။ </s>
<s> ▁ကျွန်တော် ▁အ ရင်သွားလို့ရလား။ </s>
<s> ▁ဆရာဝန်လား </s>
<s> ▁ပျက်စီးသွား ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ငွေပေးချေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မန ီမ ည်း ဘူး။ </s>
<s> ▁ရှင်တို့ဟာ ▁ညီအစ်ကိုတွေလား။ </s>
<s> ▁အလုပ်များတယ်။ </s>
<s> ▁ငွေ ချ ေးတယ်။ </s>
<s> ▁သော့ကို ▁ယူလာပါ။ </s>
<s> ▁သူက ▁ကျမတို့ကို ▁စွန့်ခွာသွား ပြီ </s>
<s> ▁သူဟာ ▁ပြီးပြည့်စုံ တာမဟုတ်ဘူး။ </s>
<s> ▁ငြိမ်းချမ်းစွာ ▁နေထိုင် ကြတယ် </s>
<s> ▁ကျွန်မမှာ ▁ခဲတံရှိ တယ်။ </s>
<s> ▁သူ သွားဖို့ ▁အသင့်ပါ။ </s>
<s> ▁ ဦးထုပ်တစ်ထုပ်ဝယ် ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်ဟာ ▁တိရိစ္ဆာန် ရုံ မှာ ▁အလုပ်လုပ် ပါတယ်။ </s>
<s> ▁ကျွန်မရဲ့ ▁အကြံပေးချက်ကို ▁လိုက်နာပါ။ </s>
<s> ▁Tom ▁ဟာ ▁မေ့တတ်သူပါ။ </s>
<s> ▁အိမ်မှာ ▁ နေမယ်။ </s>
<s> ▁သူလိမ်တာ ▁မကောင်းဘူး။ </s>
<s> ▁မင်းက ▁ငယ်သေး လား။ </s>
<s> ▁မသွားပါနဲ့။ </s>
<s> ▁မင်းက ▁မဆိုးဘူး </s>
<s> ▁အခွန် က ောက်ခံ ရာသီ </s>
<s> ▁အကူအညီလို လား </s>
<s> ▁အဲဒါဟာ ▁မလိုအပ်ပါဘူး။ </s>
<s> ▁ စိတ်ဝင်စားစရာပါ။ </s>
<s> ▁အရမ်းကို ▁မိုက်လိုက်တာ </s>
<s> ▁ဘယ်မှာ ▁ကားရပ် လို့ရမလဲ။ </s>
<s> ▁ကွတ်ကီးတွေ ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁စိတ်မပျက် ပါနဲ့။ </s>
<s> ▁သူ ▁ငတုံးမဟုတ်ဘူး။ </s>
<s> ▁လောင်းကစား တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁မင်း ပြောတာမှန်တယ် </s>
<s> ▁ဒါက ▁ခဲတံပါ။ </s>
<s> ▁မင်းက ▁အာဏာ သ ိမ့် သူ </s>
<s> ▁လာပါဦး။ </s>
<s> ▁သူတို့အားလုံး ▁သောက်ခဲ့ကြတယ်။ </s>
<s> ▁အရမ်းကောင်း ပါတယ်။ </s>
<s> ▁ကျွန်မ ▁စကားမပြော နိုင်ခဲ့ဘူး။ </s>
<s> ▁အသစ်မဟုတ်ဘူး။ </s>
<s> ▁သွားဖို့ လား။ </s>
<s> ▁သူမဟာ ▁အနံ့ဆိုး ပါတယ်။ </s>
<s> ▁ငါ့လက်မောင်းကို ▁လွှတ်လိုက်ပါ </s>
<s> ▁ကော်ဖီကို ▁ကြိုက်တယ်။ </s>
<s> ▁အဲဒီမှာ ▁ရှိလား။ </s>
<s> ▁ကျွန်တော် ▁ဒေါသမဖြစ်ဘူး။ </s>
<s> ▁ကျွန်မကို ▁မရယ် နဲ့။ </s>
<s> ▁ဒါက ▁အနံ့ကောင်းတယ်။ </s>
<s> ▁မြင်းန ွား ရာသီ </s>
<s> ▁ကျွန်မတို့ သိတာ ▁လုံလောက်ပါပြီ။ </s>
<s> ▁သူမကို ▁ထပ် တွေ့ခဲ့တယ်။ </s>
<s> ▁ကျုပ်ကို ▁ပွေ့ဖက် လို့ရလား။ </s>
<s> ▁အချိန်ကိုက် ကောင်းပါတယ်။ </s>
<s> ▁စမ်းကြည့် ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ရှာကြည့်ပါ။ </s>
<s> ▁ခင်ဗျား ▁အချိန်ရှိလား။ </s>
<s> ▁သူက ▁ပျင်းရိသူ ပါ။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁တူညီ နေကြ ပါပြီ။ </s>
<s> ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁သူမသွားဘူး။ </s>
<s> ▁သူက ▁ဘောလုံးကို ▁ရခဲ့တယ်။ </s>
<s> ▁သူမက ▁သူနာ ပြု တစ်ယောက်ပါ။ </s>
<s> ▁ငိုမနေ ဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁နေထိုင် ပြီး ▁သင်ယူပါ။ </s>
<s> ▁မင်းက ▁ဂေါက်သီး သမားလား။ </s>
<s> ▁သူ့ လက်တွေက ▁ကြီးမားတယ်။ </s>
<s> ▁ပြင်ဆင်ထား တယ် </s>
<s> ▁အန္တရာယ်ကို ▁မယူပါနဲ့။ </s>
<s> ▁F o r d ▁ကို ▁ဝယ်မယ်။ </s>
<s> ▁အဲဒီလူက ▁ဘယ်သူလဲ။ </s>
<s> ▁အထီးကျန်နေ တယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁ကျွန်မ ▁အလုပ်လုပ် ချင်တယ်။ </s>
<s> ▁ ငါမသွားနိုင်ဘူး။ </s>
<s> ▁ဒါဟာ ▁စိတ်ကူး လို့ ▁ရနိုင်တာပ ဲ </s>
<s> ▁ဟာသသရုပ်ဆောင် တွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁မြ ှုပ်လိုက်တယ်။ </s>
<s> ▁ပန်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ခွေးတစ်ကောင်ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁သူတို့ကို ▁လေးစားတယ်။ </s>
<s> ▁မင်း ▁လမ်းပျောက်သွား ပြီလား။ </s>
<s> ▁သူဟာ ▁သ ီချင်းဆိုနေတုန်း </s>
<s> ▁အလုပ်ရှုပ်နေပုံ ပေါက် အောင် ▁ကြိုးစားပါ။ </s>
<s> ▁Tom ▁က ▁Mary ▁ကို ▁ရိုက်လိုက်တယ်။ </s>
<s> ▁စောင့် ဖို့လိုတယ်။ </s>
<s> ▁သူ မဟုတ်ဘူး။ </s>
<s> ▁မင်းဘာ လိုချင် တာလဲ </s>
<s> ▁ကလေးတစ်ယောက် ပါ။ </s>
<s> ▁အော်ဟစ်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ကျွန်မတို့ဟာ ▁မိတ်ဖက်တွေပါ။ </s>
<s> ▁မနက် စာ ▁လုပ်ပေးခဲ့တယ်။ </s>
<s> ▁သူ ▁ဒေါသထွက်နေ ပုံရတယ်။ </s>
<s> ▁Tom ▁ကို ▁အဲဒီမှာ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ကရုဏာ ရှိပါ </s>
<s> ▁ကျွန်မက ▁အနီးနားမှာ ▁နေတာပါ။ </s>
<s> ▁သင်ကြားပေး ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁မကောင်းဘူး </s>
<s> ▁သူတို့ ▁ပျောက် ကွယ် သွားခဲ့တယ်။ </s>
<s> ▁ငါ မတ ိုက်ဘူး။ </s>
<s> ▁မင်းလိမ်နေတာ </s>
<s> ▁ကျွန်မ ▁ဘယ်လိုပုံပေါက် လဲ။ </s>
<s> ▁ကျွန်မဟာ ▁ပျင်းရိနေ ရုံပါပဲ။ </s>
<s> ▁မင်းက ▁ငါ့ရဲ့ </s>
<s> ▁ မင်းလာဖို့လိုတယ် </s>
<s> ▁ကျွန်မဟာ ▁ယုံကြည်မှုရှိ သူပါ။ </s>
<s> ▁သင်္ဘော ကို ▁စွန့်ပစ် ခြင်း </s>
<s> ▁ကျွန်မလုပ်တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မတို့က ▁စေတနာ့ဝန်ထမ်း တွေ </s>
<s> ▁အဲဒါဟာ ▁မှားယွင်းနေ ခဲ့ပါတယ် </s>
<s> ▁ကျွန်တော်လည်း ▁တစ်လုံး လောက် ▁ယူလို့ရ မလား </s>
<s> ▁Tom ▁က ▁သင့်ကို ▁သတိပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁သက်သေ ခံ မယ်။ </s>
<s> ▁ခေါင်းလောင်းက ▁တီး နေပြီလား။ </s>
<s> ▁သူလိုအပ်တယ်။ </s>
<s> ▁သူသိတယ် </s>
<s> ▁အခု ▁ဒီမှာနေတာပါ။ </s>
<s> ▁ရပ်လိုက်ပါ </s>
<s> ▁ကျွန်မ ▁နစ်မြုပ်နေတယ်။ </s>
<s> ▁ကျွန်မက ▁မတူပါဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁Mary ▁ရဲ့ ▁အ ဟောင်းပါ။ </s>
<s> ▁Tom ▁ကို ▁စောင့်ခိုင်းပါ </s>
<s> ▁သူက ▁တော်တယ်။ </s>
<s> ▁မင်းက ▁အရမ်းကို ▁ကောင်းတယ်။ </s>
<s> ▁Tom ▁ရဲ့ ▁မျက်နှာကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁စစ်မှန် လား။ </s>
<s> ▁ဘယ်သူ့ကိုမှ ▁မပစ်ပါနဲ့။ </s>
<s> ▁ကျွန်မ ▁အပေါ်ထပ်မှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ သွားချင်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁သူ့ကို ယ်သူ ▁ထိခိုက် ဒဏ်ရာရခဲ့တယ်။ </s>
<s> ▁လာ ပြောပါဦး။ </s>
<s> ▁ အရှုပ်တော်ပုံပါ။ </s>
<s> ▁အနောက် တိုင်းက ားတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁အားလုံး ▁ဒီမှာရှိတယ် </s>
<s> ▁သူစောစောထ တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော်တို့ အိမ်ပါ။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁စွန့်ပစ်ခဲ့တယ်။ </s>
<s> ▁သူတို့ကို ▁ငါ ယူမယ်။ </s>
<s> ▁ဒါက ▁ခင်ဗျားအတွက်ပါ။ </s>
<s> ▁ဒီဆ ော့ စ်ကို ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ကျွန်မ ▁သန့်ရှင်း နေခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ကောင်းတဲ့ ▁သဘောတူညီချက် ပါ။ </s>
<s> ▁ ဘာမှမမြင်ခဲ့ဘူး။ </s>
<s> ▁မင်းဟာ ▁ပျော်စရာ ▁မဟုတ်ဘူး။ </s>
<s> ▁သူ့ကို ခေါ်လို့ရလား။ </s>
<s> ▁ဘယ်သူမှ ▁မပြောနိုင်ဘူး။ </s>
<s> ▁ဘယ်အချိန် ▁ စားကြလဲ။ </s>
<s> ▁အစာချေ တာကို ▁မုန်းတယ်။ </s>
<s> ▁ စာကို ▁ကျွန်မ ရေးခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ရှင်းလင်း ပေးမယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အချိန်မီ ▁ ရောက်ခဲ့တယ်။ </s>
<s> ▁မင်းက ▁ငတုံး ပုံပေါက်တယ်။ </s>
<s> ▁သူ့မှာ ▁ပိုက်ဆံမရှိဘူး။ </s>
<s> ▁ကျွန်မက ▁ပစ် ကနစ်တွေ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော် ဆက်သွယ်ပါ မယ် </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ကြိုက်တယ်။ </s>
<s> ▁သူ ကို ▁မုန်းကြတယ်။ </s>
<s> ▁ခိုးယူ နေတာ </s>
<s> ▁မင်းနာ နေပြီ </s>
<s> ▁လမ်းလျှောက် ခဲ့ကြတယ်။ </s>
<s> ▁ဘာအတွက် များ များ </s>
<s> ▁ကျွန်တော်တို့ ▁အဆင်သင့်ဖြစ် နေပါပြီ။ </s>
<s> ▁ကျွန်တော် ▁မှားနေ လောက်တယ်။ </s>
<s> ▁ဒါကို ▁ကြည့်ပါ။ </s>
<s> ▁အဲဒီမှာပဲ ▁နေပါ </s>
<s> ▁သူမဟာ ▁မုသားမပြော သူပါ။ </s>
<s> ▁ဘယ်လောက် ▁လှပလဲ </s>
<s> ▁ကောင်းပြီ၊ ▁စောင့်ကြည့်ပါ။ </s>
<s> ▁ကျွန်မတို့က ▁နမ်းခဲ့ကြတ ာပဲ </s>
<s> ▁ကလေးတွေ ▁လိုချင်တယ်။ </s>
<s> ▁သူတို့တွေ ▁ ချွတ်ယွင်းနေပြီ။ </s>
<s> ▁ဒါက ▁သတင်းဟောင်း ပါ။ </s>
<s> ▁ကျွန်တော် ▁အ တို ချုပ် ပြောပါရစေ။ </s>
<s> ▁သူ့ အတွက် ▁လုပ်ခဲ့တာပါ။ </s>
<s> ▁သူက ▁အစားအစာတ ောင်းတယ်။ </s>
<s> ▁ကျွန်မက ▁လက်နက်မဲ့ နေခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ စကားပြောချင်တယ်။ </s>
<s> ▁အလုပ်ကို ▁လုပ်ပါ။ </s>
<s> ▁ကျွန်မအပေါ် ▁ကျသွား တာက </s>
<s> ▁အချိန်မ ကြာ ပါနဲ့။ </s>
<s> ▁ချက်ချင်းလာပါ </s>
<s> ▁သိပ်ကို ▁နီးကပ်နေ ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မ ▁အိုမင်းလာ နေပြီ </s>
<s> ▁ကျွန်တော်တို့ ▁သူ့ကို ▁မြင်ဖူးတယ်။ </s>
<s> ▁ခဏစောင့်ပါဦး။ </s>
<s> ▁ဆက်လုပ် ပါဦး။ </s>
<s> ▁ကျွန်တော်က ▁တကယ့် ▁အမျိုးသား ပါ။ </s>
<s> ▁ကျွန်မတို့ ▁သိပ်ကို ▁နီးကပ် လာခဲ့ကြတယ်။ </s>
<s> ▁ခင်ဗျားကားက ▁အသစ်လား။ </s>
<s> ▁ဒါကို ▁ကျွန်မရေး ဆွဲခဲ့တာ ပါ။ </s>
<s> ▁အခု အချိန်က </s>
<s> ▁သူ ▁ကျရှုံးရင်ရော။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ကျွန်တော် ▁ မကစားဘူး။ </s>
<s> ▁ကင်မရာ ကို ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁စကားပြောခဲ့တယ်။ </s>
<s> ▁သူမကို ▁ငြိမ်သက် အောင် ထားလိုက်ပါ </s>
<s> ▁သူတို့က ကျွန်မတို့ကို ▁ကယ်တင်ခဲ့တယ်။ </s>
<s> ▁သူဟာ ▁ပါရီကို ▁ပျံသန်းခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ဒါတွေအားလုံးကို ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ကြားလား။ </s>
<s> ▁သူမ ▁သေသွားပြီ။ </s>
<s> ▁ဟုတ်တယ် လို့ ▁ထင်တယ်။ </s>
<s> ▁မင်းကို ▁ငါ ပို့ပေး လို့ရတယ် </s>
<s> ▁ကံကောင်းတယ်လို့ ▁ခံစားမိ လား။ </s>
<s> ▁သူ စောင့်မယ်။ </s>
<s> ▁ကျွန်တော် ▁စော်ကား နေတာပါ။ </s>
<s> ▁မလှည့် ပါနဲ့။ </s>
<s> ▁ကျွန်တော်သိ ချင်တယ်။ </s>
<s> ▁မင်းက ▁ကောင်းကောင်း နေပုံရတယ်။ </s>
<s> ▁ခွေးကို ▁ကျွေးခဲ့တယ်။ </s>
<s> ▁အ လုပ်မဖြစ်ခဲ့ဘူး။ </s>
<s> ▁Tom ▁က ▁သေခါနီးပါ။ </s>
<s> ▁Tom ▁က ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ကုန်ကျ စရ ိတ်က ▁ဘယ်လောက်လဲ။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ဘယ်တော့မှ ▁မလုပ်ခဲ့ဘူး။ </s>
<s> ▁ရွေ့ရှားနေတာပါ။ </s>
<s> ▁အစာရှောင်နေ ခဲ့ကြတယ်။ </s>
<s> ▁သူ ▁သင့်ကို ▁ယုံကြည်ခဲ့တယ်။ </s>
<s> ▁သူ ရှင်သန် နိုင်မလား </s>
<s> ▁မင်း ▁ငါ့ကို လိုအပ်ခဲ့ လား။ </s>
<s> ▁သူက ▁နည်းနည်း ▁မူးနေပြီ။ </s>
<s> ▁ပိုလုံခြုံ ပါတယ်။ </s>
<s> ▁ပါးစပ်က ▁တုံ ပြန်နေပြီ။ </s>
<s> ▁ကိုလာ တွေဟာ ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁Tomll ▁က ▁ထွက်သွားမယ်။ </s>
<s> ▁ခိုင်မာ စွာ ကိုင်ထားပါ။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁နောက်ဆုတ် ဖို့လိုတယ်။ </s>
<s> ▁သူ စားတာ ▁များလွန်းတယ်။ </s>
<s> ▁ကျွန်မက ▁ မူးနေတယ်၊ </s>
<s> ▁ကျွန်မကို ▁တားဆီးဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁Tom ▁က ▁သဘောမတူခဲ့ဘူး။ </s>
<s> ▁ဘယ်လိုလဲ </s>
<s> ▁မိုက်မဲပါနဲ့။ </s>
<s> ▁ဒါဟာ ▁ရူးသွပ်မှုပါ။ </s>
<s> ▁ကျွန်မ ▁အအေးမိတယ်။ </s>
<s> ▁မင်းက ▁Tom ▁ပါလား။ </s>
<s> ▁ဘီယာတစ်ခွက် ▁သောက်ပါ။ </s>
<s> ▁ငါက ▁ ပုလွေ တ ီးလို့မရဘူး </s>
<s> ▁စာဖတ်ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁အားလုံး ▁ထွက်လိုက် ကြပြီ။ </s>
<s> ▁ကျွန်မက ▁က တတ်တယ်။ </s>
<s> ▁လက်ဖက်ရည်သောက် ပါ။ </s>
<s> ▁ နက်ရှိုင်း တဲ့ ▁ တွင်းကို ▁တူး ပါ။ </s>
<s> ▁မီးလောင်နေ ခဲ့တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ဝင်လာ ပါ။ </s>
<s> ▁ဒါက ▁ ကျွန်တော်တို့ရဲ့ ▁မဟုတ်ဘူးလား။ </s>
<s> ▁ဒါကို ▁မထိန်း နိုင်ဘူး။ </s>
<s> ▁လူတိုင်း ▁ဖျားနာ သွားတယ် </s>
<s> ▁ကျွန်မက ▁အရမ်းဆင်းရဲ တယ်။ </s>
<s> ▁မင်းဟာ ▁ကျိုးပဲ့ နေပြီ </s>
<s> ▁ကျွန်မ ▁ဝင်လာလို့ရလား။ </s>
<s> ▁ဝင်လာပါဦး။ </s>
<s> ▁ကျွန်တော် ▁အခွန် တွေ ▁ပေးခဲ့တယ်။ </s>
<s> ▁ပန်းသီး တစ်လုံး ▁လိုချင်တယ်။ </s>
<s> ▁သူတို့ ▁လာ လည် ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ယောက်ျား တစ်ယောက်ပါ။ </s>
<s> ▁ဒါကို ▁ သက်သေပြနိုင်လား။ </s>
<s> ▁မင်း ▁ကျွန်မကို ▁နာကျင်စေတယ် </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ထိုက်တန်ပါတယ်။ </s>
<s> ▁ဒါကို ▁ကြည့်လို့ရလား။ </s>
<s> ▁ငါ ဝင် မယ်။ </s>
<s> ▁အလုပ်များ လွန်းတယ်။ </s>
<s> ▁ရှက်တတ်တယ် </s>
<s> ▁ကျွန်တော် ▁လွတ်မြောက်သွား ခဲ့တယ်။ </s>
<s> ▁ငါ သေတော့မှာ လား။ </s>
<s> ▁အဖြေက ▁မဟုတ်ပါ။ </s>
<s> ▁ရှင်းနေပြီ။ </s>
<s> ▁ဒါကို ▁နှစ် ပိုင် းဖြတ်လိုက်ပါ </s>
<s> ▁သွားချင်လား။ </s>
<s> ▁ကျွန်မမှာ ▁ဆီးချိုရောဂါရှိ တယ်။ </s>
<s> ▁ဘတ်စ်ကားနဲ့ ▁သွားရအောင်။ </s>
<s> ▁သူပြေး တာကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်တော် ▁ဂရုမစိုက်ဘူး။ </s>
<s> ▁ဒါက ▁အတုပါ။ </s>
<s> ▁သူမ ▁မ လာနိုင်လောက်ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁လှပတယ် ။ </s>
<s> ▁က ရ ိုအေး ရှားက </s>
<s> ▁ကျွန်တော် ▁အရမ်းပူ ပန်တယ်။ </s>
<s> ▁ကျွန်တော်က ▁စုံ ထောက်တစ်ယောက်ပါ။ </s>
<s> ▁စက်ဘီးစီးတ ာ ▁ပိုကြိုက်တယ်။ </s>
<s> ▁ကြောင်ကို ▁ကျွန်မ ▁ဝင်ခွင့်ပေး ခဲ့တယ်။ </s>
<s> ▁တွေ့လိုက်တယ် </s>
<s> ▁ကျွန်တော် ▁ဒီမှာရှိ မယ်။ </s>
<s> ▁မင်းက ▁ပျော်နေ ခဲ့တာ </s>
<s> ▁အရမ်းကို ▁ငတုံးလို ▁ခံစားရတယ်။ </s>
<s> ▁အချက်အလက်တွေကို ▁ နှိုင်း ယ ှ ဉ် ကြည့်ပါ။ </s>
<s> ▁ဖိနပ်ကြိုး ကို ▁ချည်လိုက်ပါ။ </s>
<s> ▁ငါ ▁ဘယ်တော့မှ ▁မ နိုင်ဘူး။ </s>
<s> ▁ဒီ ကိတ်မုန့်ကို ▁စမ်းကြည့်ပါ။ </s>
<s> ▁ကျွန်မ တို့အားလုံး ▁Tom ▁ကို ▁မုန်းကြတယ်။ </s>
<s> ▁မပြီးသေးဘူး </s>
<s> ▁သူက ▁အလေးအနက် ▁မပြောဘူး။ </s>
<s> ▁အလုပ်ကို ▁ကားနဲ့ သွားတယ် </s>
<s> ▁ခင်ဗျားတို့က ▁ကျောင်းသားတွေ လား။ </s>
<s> ▁ဒီမှာ ▁လက်မှတ်ထိုးပါ။ </s>
<s> ▁လယ်ယာမ ှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁ဒါက ▁အခမဲ့ပါ။ </s>
<s> ▁လက်နက်ကိုင် </s>
<s> ▁ကျွန်တော် ▁ပုန်း နေတာပါ။ </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁လာယူပါ </s>
<s> ▁Tom ▁က ▁ကျွန်မကို ▁မုန်းတယ်။ </s>
<s> ▁မဖြစ်ဘူးလို့ ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁အေးဆေးသွားပါ </s>
<s> ▁ကျွန်တော်တို့ ▁မရှုံး နိုင်ဘူး။ </s>
<s> ▁ကွန်ပြူတာ တွေ ▁ရောင်းတယ်။ </s>
<s> ▁မင်း သူ့ကိုသိလား။ </s>
<s> ▁ကျွန်မက ▁ပင်ပန်းနေပုံ လား။ </s>
<s> ▁ကျွန်မက ▁မဇိုခစ် ပါ။ </s>
<s> ▁ဖုန်း ပေးပါ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁စိတ်ကူး ကြည့်ခဲ့တယ်။ </s>
<s> ▁ရှင်းပြပါဦး။ </s>
<s> ▁သူ့မှာ ▁အိမ်ဖော် တစ်ယောက်ရှိတယ်။ </s>
<s> ▁လမ်းပျောက်သွား ခဲ့တယ်။ </s>
<s> ▁အခု ▁အလုပ်ဖြစ် တော့မယ်။ </s>
<s> ▁ရေတစ်ခွက်ယူ သွားပါ </s>
<s> ▁မင်းရ ပြီလား။ </s>
<s> ▁အလုပ်အကိုင် ▁ ရှားပါ းနေ </s>
<s> ▁မစောင့်ပါနဲ့။ </s>
<s> ▁ငါလာ ချင်တယ်။ </s>
<s> ▁သူ ▁သီချင်းဆို လို့မရဘူး။ </s>
<s> ▁ဒါက ▁ ကြောက်စရာကြီးပါ။ </s>
<s> ▁အိမ်စာတွေရှိတယ် </s>
<s> ▁ဘယ်သူ သိ နိုင်လဲ။ </s>
<s> ▁မင်းကို ▁ရိုက် ချိုး မယ်။ </s>
<s> ▁အလုပ် ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁ကြိုက်တယ်။ </s>
<s> ▁အခု ▁အိမ်ထောင်ကျ နေပြီ </s>
<s> ▁ကျွန်မ ▁မနှစ်မြို့ ဘူး။ </s>
<s> ▁လာနေပြီ </s>
<s> ▁ကျွန်တော်က ▁အရက်မူးသူ မဟုတ်ဘူး။ </s>
<s> ▁မီးခ ြစ် ကို ▁မ ီးရှို့လိုက်တယ်။ </s>
<s> ▁မင်းကို ▁ဖုန်းဆက်ခဲ့တယ်။ </s>
<s> ▁ဘယ်သူများရှိလဲ </s>
<s> ▁ကျွန်တော် ▁ပါဝင် ပါတယ်။ </s>
<s> ▁သူက ▁သူမကို ▁ချစ်တယ်။ </s>
<s> ▁ပြန် အိပ် လိုက်ပါ </s>
<s> ▁ကျွန်တော် ▁တက်ရောက် မယ်။ </s>
<s> ▁သူ့ကို ▁မ တားဆီး နိုင်ဘူး။ </s>
<s> ▁ဝင်လာပါ </s>
<s> ▁Tom ▁က ▁သည်းခံ တတ်တယ်။ </s>
<s> ▁ကျွန်မက ▁အနီးကပ် မြင် သူပါ။ </s>
<s> ▁တူ တစ်ချောင်းပေးပါ </s>
<s> ▁သင် ရှိ သလို ▁လာပါ။ </s>
<s> ▁ဒါက ▁ထူးဆန်း ပုံရ နိုင်ပါတယ် </s>
<s> ▁ဒါကို ▁ပြင်ဖို့လိုတယ်။ </s>
<s> ▁လူကြိုက်များ တယ်။ </s>
<s> ▁ကျွန်တော် ▁သေချာ ခဲ့ပါတယ် </s>
<s> ▁ဘာက ▁က ောက်ကြ ောင်းလဲ။ </s>
<s> ▁သူမဟာ ▁ကြင်နာတတ်သူပါ။ </s>
<s> ▁Tom ▁က ▁ကျွန်မတို့ကို ▁ဒေါသထွက်နေတယ်။ </s>
<s> ▁ကျွန်မ ▁ပြောနေတာ </s>
<s> ▁ကျွန်တော်တို့ ▁ရောက်လာပါပြီ။ </s>
<s> ▁သူမက ▁အမြင့် မမြင့်ဘူး။ </s>
<s> ▁ဆက်သွယ် နေပါ။ </s>
<s> ▁ဘဝက ▁ဘယ်လိုများလဲ။ </s>
<s> ▁ကျွန်မ ▁ ဒီမှာရှိတုန်းပါ။ </s>
<s> ▁ကျွန်မမှာ ▁လူတစ်ယောက် ရှိတယ် </s>
<s> ▁Toms ▁အိပ်နေတယ်။ </s>
<s> ▁Tom ▁က ▁သဘောတူတယ်။ </s>
<s> ▁မင်းငါ့ကို ▁မဝယ် နိုင်ဘူး </s>
<s> ▁ကျွန်မ ▁ဆေးလိပ်မသောက် ဘူး။ </s>
<s> ▁အခု လက်နက်မဲ့နေ ပြီ။ </s>
<s> ▁ကျွန်မ ▁အရမ်း ပင်ပန်းနေခဲ့တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်မကို ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁ဒါတွေ ရှိလား။ </s>
<s> ▁ ပြပါရစေ။ </s>
<s> ▁အနံ့ခံလိုက်ပါ </s>
<s> ▁သူမက ▁ ခွေးမတစ်ကောင်ပါ။ </s>
<s> ▁ကျွန်မက ▁နှင်းလျှောစီး ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကွတ်ကီးတစ်လုံး စားပါ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁ဖြစ်စေ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁ဒါက ▁နောက် ဆက် တွဲပါ။ </s>
<s> ▁ငါ ပိတ်မိနေပြီ။ </s>
<s> ▁နှစ်ယောက်စလုံး ▁သွားကြပါ။ </s>
<s> ▁သောက်စရာတစ်ခု ပေးပါ </s>
<s> ▁မင်း လား။ </s>
<s> ▁မင်း လာမလား ။ </s>
<s> ▁သူတို့ဟာ ▁ဆရာဝန်တွေပါ။ </s>
<s> ▁ကျွန်မ ▁လိုက်နာ မယ်။ </s>
<s> ▁ကွန်ပြူတာ တစ်ခု ပိုင် တယ်။ </s>
<s> ▁ကားထဲ ကထွက်လိုက်ပါ </s>
<s> ▁သိတယ် </s>
<s> ▁မင်းကို ▁ကယ်တင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁မျက်နှာ ဖုံး တပ်ထားတယ်။ </s>
<s> ▁ဒါပဲ ၊ ▁ဒါထက်ပိုမ ဖြစ်ဘူး။ </s>
<s> ▁သူတို့က ▁ကျွန်တော်တို့ ကို ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ဝမ်းနည်း တယ်လို့ ▁ပြောခဲ့တယ်။ </s>
<s> ▁သူမက ▁အတွင်းကို ▁ဝင်သွားခဲ့တယ်။ </s>
<s> ▁သေချာ ဖို့လိုခဲ့တယ်။ </s>
<s> ▁မြင်းကို ▁ကျွေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁သူ့ကို ▁ပွေ့ဖက်ခဲ့တယ်။ </s>
<s> ▁ဘယ်သူ နဲ့ ▁တွေ့ခဲ့လဲ။ </s>
<s> ▁ဂျပန် ကို ▁ကြိုဆိုပါတယ်။ </s>
<s> ▁အိမ်ကို ▁လွမ်းတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁လိုအပ် ချက်တွေ ▁ရှိတယ်။ </s>
<s> ▁ကျွန်တော် ▁မပူပန်ဘူး။ </s>
<s> ▁သူတို့တွေ ▁ဒီမှာနေ တော့မယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ဝိုင် ပါ။ </s>
<s> ▁ကျွန်တော် ▁ မပေးခဲ့ဘူး။ </s>
<s> ▁ကျွန်တော် ▁သင်ယူ မယ်။ </s>
<s> ▁သူပြော ကောင်းတယ်။ </s>
<s> ▁Tom ▁က ▁သူ့ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁အလုပ်က ▁ဘယ်လိုများလဲ။ </s>
<s> ▁ကျွန်မ ▁ပျော်ခဲ့တယ်။ </s>
<s> ▁လူ အားလုံး ▁သေကြရမယ်။ </s>
<s> ▁သိပ် ကောင်းပုံရတယ်။ </s>
<s> ▁ကောင်းတဲ့ ▁အလုပ်ပါ။ </s>
<s> ▁ခြေထောက်တွေ ▁အေး လာတယ် </s>
<s> ▁သူတို့ ▁သိလိုက်ရတ ယ်။ </s>
<s> ▁ရှင်းပြ နိုင်ပါတယ် </s>
<s> ▁သူ့ ဂီတကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဖြတ် လို့ရလား။ </s>
<s> ▁ကျွန်တော် အနား မှာရှိမယ်။ </s>
<s> ▁ A T M ▁တစ်ခုရှိတယ် </s>
<s> ▁ခင်ဗျား ပြောဖို့လိုတယ် </s>
<s> ▁သူအိမ်မှာ ▁မရှိဘူး။ </s>
<s> ▁ကြက်ဥတွေ ▁လိုချင်တယ်။ </s>
<s> ▁ကျွန်မတို့မှာ ▁ကလေး နှစ်ယောက်ရှိတယ် </s>
<s> ▁အိမ်မှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁ကျွန်မတို့ဟာ </s>
<s> ▁ဒါက ▁ရှင်းနေပြီ။ </s>
<s> ▁ကြောက်စိတ် ▁မ ဖြစ်အောင် ▁ကြိုးစားပါ။ </s>
<s> ▁မ ခုန် ပါနဲ့။ </s>
<s> ▁လူတိုင်း ▁စောင့် နေခဲ့ကြတယ်။ </s>
<s> ▁ဘယ်လိုဖြစ် လို့ လဲ။ </s>
<s> ▁သူ ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မအမည်က ▁Tom ▁ ပါ။ </s>
<s> ▁သူမဟာ ▁အစာချေနေတာပါ။ </s>
<s> ▁ကျွန်မက ▁ငွေပေးချေ ဖို့ ▁ငြင်းဆန်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မပြော မယ်။ </s>
<s> ▁Tom ▁မသိဘူး။ </s>
<s> ▁ဒီကောင်က ▁ဘယ်သူလဲ။ </s>
<s> ▁ကျွန်မ ▁ရှင်ကျန် နိုင်တယ် </s>
<s> ▁ဘယ်လို အသ င်းလဲ </s>
<s> ▁ကျွန်မတို့ ▁လုပ်ခဲ့တာ ပဲလေ။ </s>
<s> ▁နက်နက်ရှိုင်း ရှိုင်း ▁အသက်ရှူ ပါ။ </s>
<s> ▁ကျွန်မ ▁ကား ဘီး အ သစ်တွေ ▁လိုတယ်။ </s>
<s> ▁ဒီမှာ ▁ကျွန်တော်တို့ ရှိပါတယ် </s>
<s> ▁အလုပ်တစ်ခု ▁ရှာတွေ့ ခဲ့တယ်။ </s>
<s> ▁ညစာ ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ဘယ်လိုလ ူ ရယ်စရာပါ </s>
<s> ▁ယုတ္တိမရှိ </s>
<s> ▁မိုက်မဲတာ မဟုတ်ဘူး။ </s>
<s> ▁သူက ▁အင်္ဂလိပ် ပါ။ </s>
<s> ▁ဒါကို ▁ဒီမှာ ▁ပစ်လိုက်ပါ </s>
<s> ▁သူဟာ ▁စိတ်တို တတ်တယ်။ </s>
<s> ▁ပျောက် ဆုံးသွားခဲ့တယ်။ </s>
<s> ▁သူ ▁အသက်ရှူနေ တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မ ▁ဦးထုပ် လား။ </s>
<s> ▁လေဟာ ▁မမြင်နိုင် ပါ။ </s>
<s> ▁ဂီတကို ▁ကြိုက်တယ်။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁ကျွန်မကို ▁လှည့်စားမနေနဲ့။ </s>
<s> ▁Mary ▁ဟာ ▁ထူးဆန်းတယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်မသက်မသာဖြစ် နေတယ်။ </s>
<s> ▁အကန့်အသတ် မရှိဘူး။ </s>
<s> ▁သူတို့က ▁မင်းကို ▁ကြောက် ကြတယ်။ </s>
<s> ▁ဒါဟာ ▁ ကျွန်တော်တို့ရဲ့ ▁တာဝန် ပါ။ </s>
<s> ▁သူ့ အဖေက ▁သေဆုံးသွား ခဲ့တယ်။ </s>
<s> ▁ ငါမသွားနိုင်ဘူး။ </s>
<s> ▁ဒါက ▁ကျွန်မအတွက် ▁အရေးပါပါတယ်။ </s>
<s> ▁အလုပ်လက်မဲ့ </s>
<s> ▁ရှေ့ဆက်သွား မယ်။ </s>
<s> ▁Tom ▁က ▁ဆေးလိပ်သောက်တာ ▁ရပ်လိုက်တယ် </s>
<s> ▁ငါက ▁အဲဒီ ကြောင်ကို ▁လိုချင်တယ်။ </s>
<s> ▁စိတ်မကောင်းဖြစ် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ဒီမှာ လာနေပြီ </s>
<s> ▁ကြောက် ပါတယ်။ </s>
<s> ▁အခု ▁နှုတ်ဆိတ် သွားမယ်။ </s>
<s> ▁ငြင်းဆို မနေနဲ့။ </s>
<s> ▁သူဟာ ▁အရမ်းပျော် စရာကောင်းခဲ့တယ်။ </s>
<s> ▁အပြစ်ရှိတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁နေ့လည်စာ အတွက် ▁ဘာစားမလဲ ။ </s>
<s> ▁သူကျွန်မတို့ကို ▁မြင်နိုင်လား။ </s>
<s> ▁ကျွန်မက ▁ပျော့နေ တယ်။ </s>
<s> ▁လ က်တွေ့ကျမှုရှိပါ </s>
<s> ▁ဒါတွေက ▁ကျွန်တော့ မဟုတ်ဘူး။ </s>
<s> ▁ဘယ်သူမှ ▁ဒါကို ▁မပြောဘူး။ </s>
<s> ▁ယောက်ျားတွေဟာ ▁ရိုးရှင်း ကြတယ် </s>
<s> ▁အိပ်ရာထဲမှာ နေပါ။ </s>
<s> ▁စိတ်ပျက် နေပုံရတယ်။ </s>
<s> ▁ကျွန်မ ▁လုပ် လိုက်တာပဲ </s>
<s> ▁နှင်းကျခဲ့တယ်။ </s>
<s> ▁သူ ▁အိမ်မှာ ▁မရှိဘူး။ </s>
<s> ▁ကျွန်တော် ▁ကျ င်းပ နေတာပါ။ </s>
<s> ▁ကျွန်မမှာ ▁ကလေးတစ်ယောက် ရှိတယ် </s>
<s> ▁ဘယ်လိုလုပ်ရမ ယ် ဆိုတာ ▁ ပြောခဲ့လား။ </s>
<s> ▁ကျွန်တော် ▁ပူပန်နေခဲ့တယ်။ </s>
<s> ▁သူတို့ကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မက ▁ဘရ ောင်းန ီတွေ ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁စမ်းကြည့် လိုက်ပါ </s>
<s> ▁မင်း ▁ဒေါသထွက်နေ ပုံရတယ်။ </s>
<s> ▁ခင်ဗျားက ▁စိတ်ကျေနပ် နေလား။ </s>
<s> ▁ကွတ်ကီးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူတို့အားလုံး ▁သိ ခဲ့ကြတယ်။ </s>
<s> ▁ခင်ဗျားပြောတာ ▁မှန်ပါတယ်။ </s>
<s> ▁ရှ မ် ပိန်ကို ▁ကျေးဇူးပြုပြီး </s>
<s> ▁ကျွန်မ ▁ အရမ်းပင်ပန်းတယ်။ </s>
<s> ▁ဒါကို ▁တားမြစ် ပါတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁စားပွဲ ပေါ်မှာ ▁ရှိနေတယ်။ </s>
<s> ▁နှာခေါင်းက ယားယံတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ကတိပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ပြင်သစ်က ပါ။ </s>
<s> ▁သူအိပ်ရာ ထဲဝင်သွားတယ် ။ </s>
<s> ▁ဒီမှာ ▁ နေရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ငါ ▁မစွန့်လွှတ် တော့ဘူး။ </s>
<s> ▁စောပြီးလာ တယ် </s>
<s> ▁အိပ်ရာပေါ် မှာ ▁လဲလျောင်း ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁တင်းနစ်ကစား ခဲ့တယ်။ </s>
<s> ▁ဒါ လောက်လောက် လား။ </s>
<s> ▁မင်းကို ▁တောင်းပန် နေတာပါ။ </s>
<s> ▁ကျွန်မက ▁လိမ်ညာသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁ ကျွန်တော်တို့ရဲ့ ▁အစီအစဉ်က ▁ဘာလဲ။ </s>
<s> ▁နှ င်းဆီတစ်ပွင့်ကို ▁မြင်လား။ </s>
<s> ▁သူဟာ ▁ချမ်းသာ ပါတယ်။ </s>
<s> ▁ဒါက ▁မိုက်မဲမှုပါ။ </s>
<s> ▁မင်းကို ▁ငါလိုချင်တယ်။ </s>
<s> ▁သူ့ကို ▁မ သိနားမလည်ခဲ့ဘူး။ </s>
<s> ▁Boston ▁ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဘယ်သူက ▁နိုင်မလဲ </s>
<s> ▁ဒါက ▁တရားမဝင်တာ </s>
<s> ▁မလုပ်ချင်ဘူး။ </s>
<s> ▁ဒါဟာ ▁ရူးသွပ်မှုပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ဝိုင်သောက် တယ်။ </s>
<s> ▁သူ့ကို ▁အချိန် ပေးပါ။ </s>
<s> ▁Tom ▁က ▁ကျွန်တော့ရဲ့ ▁နေ့လည်စာ ကို ▁စားခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အသုံးမကျဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁ပျင်းရိတယ်။ </s>
<s> ▁သူမ ▁ထွက်သွားခဲ့တယ်။ </s>
<s> ▁သူဟာ ▁ စိတ်ဓာတ်ကျနေတယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မရွေ့ခဲ့ဘူး။ </s>
<s> ▁ကိုယ်ဝန်ရှိ တယ် </s>
<s> ▁ကျွန်မတို့ ▁တစ်ယောက်တည်းပါ။ </s>
<s> ▁ သိပ်ကောင်းပါတယ်။ </s>
<s> ▁ဒါက ▁ခင်ဗျား စက်ဘီး လား။ </s>
<s> ▁ရှက်တတ်တယ်။ </s>
<s> ▁ကျွန်မက ▁ရယ်စရာကောင်းတယ် ။ </s>
<s> ▁ကျွန်တော် ▁အဲဒါကို ▁ငှား လို့ရမလား </s>
<s> ▁ကားက ▁မြန် သလား။ </s>
<s> ▁မင်းက ▁ငါ့ ရန်သူ ။ </s>
<s> ▁ထပ်ပြီး ▁စမ်း မယ်။ </s>
<s> ▁မွေး နေ့ကို ▁ကျေနပ် ပါတယ် </s>
<s> ▁Tom ▁ကိုလိုက်ပါ </s>
<s> ▁ကျွန်မမှာ ▁စာအုပ် ▁နှ စ်အုပ်ရှိတယ်။ </s>
<s> ▁တွေးနေမိတ ာက </s>
<s> ▁မင်းက ▁ငြီးငွေ့စရာပါ။ </s>
<s> ▁အခု ▁သောက်လိုက်ပါ </s>
<s> ▁ကျွန်တော် ▁ဒါကို ▁ငြီးငွေ့နေပြီ ။ </s>
<s> ▁အကောင်းဆုံး ▁လုပ်ပါ။ </s>
<s> ▁ကြိုးစား ခဲ့ဖူးတယ်။ </s>
<s> ▁ဘီယာသောက် ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်ယူမယ်။ </s>
<s> ▁ချက်ချင်းလာပါ </s>
<s> ▁သူ့ကို ▁ခေါ်လာပါ။ </s>
<s> ▁စစ်ဟာ ▁ဆိုးဝါးပါတယ်။ </s>
<s> ▁သူ ▁ဘေးကင်း ကင်း ▁ရောက်လာခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁နှာချေ တာ ▁အများကြီးပါ။ </s>
<s> ▁အ စာကို ▁ဖြည်းဖြည်းချင်း ▁စားပါ။ </s>
<s> ▁ကျွန်မက ▁ပြည့်နေပြီ။ </s>
<s> ▁ကျွန်မမှာ ▁ဆီးချိုရ ှိတယ် </s>
<s> ▁Tom ▁မှာ ▁သား တွေ မရှိဘူး။ </s>
<s> ▁သော့တွေ ▁ပျောက်သွားတယ် </s>
<s> ▁စကား ဆိုး </s>
<s> ▁ကျွန်မက ▁ဘက်ကွန်နံ့ကို ▁ခံစားမိတယ်။ </s>
<s> ▁ငါ့စာအုပ်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁မှားနေ တာကို ▁သိတယ်။ </s>
<s> ▁ ခွင့်လွှတ်ပေးပါ။ </s>
<s> ▁ကျွန်မ ▁အလုပ်ထွက် ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁အဖြူရောင် သွားခဲ့တယ်။ </s>
<s> ▁မညည်းညူ တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁သူမက ▁မေ့သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အော်ဟစ်ခဲ့တယ်။ </s>
<s> ▁ ငါသွားဖို့လိုတယ် </s>
<s> ▁လာပါဦး။ </s>
<s> ▁ကျေးဇူး အများကြီး တင်ပါတယ်။ </s>
<s> ▁အိပ်နေတယ်။ </s>
<s> ▁ဒါက ▁လှေတစ်စင်းပါ။ </s>
<s> ▁ကျွန်မက ▁မကြာခဏ ▁နှာခေါင်းကိုက်တ တ်တယ်။ </s>
<s> ▁ငါ့နောက် ကနေ ▁ထွက်လိုက်ပါ </s>
<s> ▁ကျွန်မ ▁ရေငတ်နေ ခဲ့တယ်။ </s>
<s> ▁သိပ်ကို ▁ပျော့နေ ခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁မနာလိုဘူး။ </s>
<s> ▁ဒီကားကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁သစ်ပင် ပါ။ </s>
<s> ▁မင်းဟာ ▁မေ့တတ်သူပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁လိုချင်တယ်။ </s>
<s> ▁မင်းဟာ ▁ အားနည်းလွန်းတယ်။ </s>
<s> ▁မင်းကို ▁ကြားနိုင်တယ် </s>
<s> ▁မင်းဟာ ▁ရှောင်ရှား နိုင်စွမ်း ▁မရှိဘူး။ </s>
<s> ▁Tom ▁က ▁အခုပဲ ▁သေသွားတယ် </s>
<s> ▁နွားနို့ သောက်ခဲ့တယ်။ </s>
<s> ▁သူမ ▁ငိုခဲ့တယ်။ </s>
<s> ▁အိပ်ရာထဲမှာပါ။ </s>
<s> ▁သူတို့ ▁အဲဒီမှာရှိတယ် </s>
<s> ▁သူက ▁ကျွန်မကို ▁လိမ်ညာခဲ့တယ်။ </s>
<s> ▁ဒါက ▁နှင်း မုန် တိုင်း ပါ။ </s>
<s> ▁သွားကြရအောင်။ </s>
<s> ▁ပျော်စရာကောင်း တယ် </s>
<s> ▁နှုတ်ခမ်း ဖတ်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ဆရာဝန်ပါ။ </s>
<s> ▁ဒီမိန်းကလေးက ▁ဘယ်သူလဲ </s>
<s> ▁ကျွန်မက ▁မ ာဂ ျောင် ဂိ မ်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မက ▁အရမ်းရှက်တတ် ခဲ့တယ်။ </s>
<s> ▁ခွေးကို ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်ပျက် သွားခဲ့တယ်။ </s>
<s> ▁သူ့ဆံပင်က ▁တို တယ်။ </s>
<s> ▁Toms ▁ဟာ ▁ဆရာဝန်ပါ။ </s>
<s> ▁အလုပ်ဖြစ် ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁သူ ရှိတယ် </s>
<s> ▁ဒါပဲ ▁ကျွန်တော်မြင် လိုက်တာပါ။ </s>
<s> ▁သူ မှားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁လေ့လာ သင့်ပါတယ်။ </s>
<s> ▁မင်းက ▁အံ့ဩစရာပါ။ </s>
<s> ▁ဒါက ▁ပဟေဠိတစ်ခုလား။ </s>
<s> ▁ဘာ အလျင်အမြန်ရှိလဲ။ </s>
<s> ▁ဆေး ရောင် လိုတယ်။ </s>
<s> ▁ဒါဟာ ▁ရူးသွပ်မှုပါ။ </s>
<s> ▁ရပ်တန့် နေခဲ့ကြတယ်။ </s>
<s> ▁နေ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁က ▁စေ တနာ့ဝန်ထမ်းအဖြစ် ▁ပါဝင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ရှက်မိတယ်။ </s>
<s> ▁သူမက ▁အရမ်းကို ▁လှတယ် </s>
<s> ▁ကျုပ်က ▁ ကျဉ်းမနေဘူး။ </s>
<s> ▁ကနေဒီယန်း တွေလား။ </s>
<s> ▁ပါတီလုပ်ရ အောင်။ </s>
<s> ▁အိမ်မှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁ဟိုင်း ▁Tom </s>
<s> ▁ဒီစာအုပ်က ▁ရှေးဟောင်း </s>
<s> ▁ ဦးထုပ်တစ်ထုပ်ဝယ် တယ်။ </s>
<s> ▁ကျွန်တော်တို့ အသင်းက ▁နိုင်နိုင်ပါတယ် </s>
<s> ▁ကျွန်တော် ▁လက်လျှော့လိုက် တယ် </s>
<s> ▁ပန်းခြံက ▁ဘယ်မှာလဲ။ </s>
<s> ▁Tom ▁ဆိုတာ ▁ဘယ်သူလဲ။ </s>
<s> ▁မကြာခင် ▁တွေ့ကြရ မယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁က ကြပါ။ </s>
<s> ▁ကျွန်တော်က ▁ငတုံးလို ▁ခံစားရတယ်။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁မိတ်ဖက်တွေပါ။ </s>
<s> ▁အိပ်ဖို့လိုတယ်။ </s>
<s> ▁မင်းက ▁မတရားတာ </s>
<s> ▁သူ ▁အများကြီး စားတယ်။ </s>
<s> ▁ကော် လိုတယ်။ </s>
<s> ▁ကိတ်မုန့် စားခဲ့တယ်။ </s>
<s> ▁မင်းအိပ် ဖူးလား။ </s>
<s> ▁နွေဦးကို ▁ကြိုက်တယ်။ </s>
<s> ▁အဲဒီကားကို ▁လိုက်ပါ </s>
<s> ▁ မရှုပ်ထွေးပါနဲ့။ </s>
<s> ▁အန္တရာယ်ရှိတယ် </s>
<s> ▁ကျွန်တော်တို့ အသ င်း ▁နိုင် နိုင်တယ် </s>
<s> ▁အပေါ်ထပ်မှာ ပါ။ </s>
<s> ▁သူ ▁အိုမင်းလာ နေတယ်။ </s>
<s> ▁ကျွန်မ တို့အားလုံး မှာ ▁ကလေးတွေရှိတယ် </s>
<s> ▁ကျွန်မ သွားပါ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ကိုယ်တိုင် ▁လုပ်ခဲ့တာပါ။ </s>
<s> ▁သေနေတာမဟုတ်ဘူး။ </s>
<s> ▁ဥပဒေကို ▁သိပါတယ်။ </s>
<s> ▁ တိရိစ္ဆာန်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁အမှန်ပါ။ </s>
<s> ▁လှပတဲ့ ▁စက်ဘီး ပါ </s>
<s> ▁Tom ▁က ▁ငိုခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁ဆင်း လိုက်တယ် </s>
<s> ▁သူ ▁သေလုနီးပါး ပါ။ </s>
<s> ▁သူတို့အားလုံး ▁သိကြတယ် </s>
<s> ▁ကျွန်မ ▁သူမကို ▁မ ချစ် ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁အနိုင်ရခဲ့တယ်။ </s>
<s> ▁ နောက်ဆုတ်လိုက်ပါ </s>
<s> ▁နှစ်သ စ ်ကူးကို ▁ပျော်ရွှင် ပါစေ။ </s>
<s> ▁သူမက ▁သင့်ကို ▁သစ္စာဖောက် ခဲ့တယ်။ </s>
<s> ▁အဲဒါဟာ ▁ဆင်ခြေ တစ်ခု ပါပဲ။ </s>
<s> ▁နည်း လမ်းတစ်ခု ▁သိတယ်။ </s>
<s> ▁မရွေ့ပါနဲ့။ </s>
<s> ▁သူ့ကို ▁လျစ်လျူရှု လိုက်ပါ </s>
<s> ▁သူကြိုးစားတယ်။ </s>
<s> ▁ကျွန်တော် ▁သူ့ကို တွေ့ခဲ့တယ်။ </s>
<s> ▁ကျွန်မလည်း ▁သွားခဲ့တယ်။ </s>
<s> ▁မင်းက ▁ငါ့ အကြီးအကဲ။ </s>
<s> ▁ကျွန်မလည်း ▁သွားခဲ့တယ်။ </s>
<s> ▁နိုးလာ ခဲ့တယ်။ </s>
<s> ▁သူ့ကို ▁ချည်နှောင် လိုက်ပါ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁သတိထားပါ။ </s>
<s> ▁အီတလီ ဘာသာ ▁သင်ယူပါ။ </s>
<s> ▁ဒါကို ▁ယူလိုက်ပါ </s>
<s> ▁ကျွန်တော် ▁သူ ့ဆီက ▁အကြွေး ရှိတယ် </s>
<s> ▁သူ့ကို ▁မကြည့်ပါနဲ့။ </s>
<s> ▁အခု ▁ခံစားမိတယ်။ </s>
<s> ▁ဒါထက်ပိုမ ပြော တော့ဘူး။ </s>
<s> ▁ခင်ဗျား လိုမျိုး </s>
<s> ▁သိမ်မွေ့စွာ </s>
<s> ▁Tom ▁အဆင်ပြေလား။ </s>
<s> ▁သူဟာ ▁စ ွမ်းအားကြီးသူပါ။ </s>
<s> ▁ငြင်းခုံတာ ▁ရပ်လိုက်ပါ </s>
<s> ▁သူက ▁နှေးကွေး တယ်။ </s>
<s> ▁ဝင်လာပါဦး။ </s>
<s> ▁ငါက ▁ည ဥယျာဉ် ငှက် ပါ။ </s>
<s> ▁ကျွန်မ ▁ရေချိုး နေတုန်းပါ။ </s>
<s> ▁ဒါကို တောင် ▁မကြိုးစား ပါနဲ့။ </s>
<s> ▁ဒါကိုသုံး တယ်။ </s>
<s> ▁မင်းတို့ ▁အကျဉ်းသားတွေ </s>
<s> ▁ဒါက ▁သူမရဲ့ </s>
<s> ▁သူ စိုနေပြီ။ </s>
<s> ▁ဒါကို ▁အခုပဲ ▁တွေ့ လိုက်တာပါ။ </s>
<s> ▁သူတို့ဟာ ▁လှည့်စားကြတယ်။ </s>
<s> ▁ဒါက ▁အရမ်း ခက်ခဲတယ်။ </s>
<s> ▁ဟေး ▁ဘယ်လိုများလဲ။ </s>
<s> ▁ကျွန်မ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ဒါက ▁ ကျွန်တော်တို့ရဲ့ </s>
<s> ▁မိတ်ဆွေတွေဖြစ် ခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁Tom ▁လာနေတယ်။ </s>
<s> ▁သူ သွားတော့မယ်။ </s>
<s> ▁ဒီနေ့ ▁ကျွန်မ ▁လွတ် တယ်။ </s>
<s> ▁ဒါက ▁အလုပ် ဖြစ်နိုင်တယ်။ </s>
<s> ▁သူမဟာ ▁စွမ်းအားရှိ သူပါ။ </s>
<s> ▁ခုခံ မနေပါနဲ့။ </s>
<s> ▁ကျွန်တော ်ဆောက်ခဲ့တာ ပါ။ </s>
<s> ▁ကျွန်မ ▁အရမ်းကို ▁ဝမ်းနည်းပါတယ်။ </s>
<s> ▁စမ်းကြည့် ထိုက် ပါတယ်။ </s>
<s> ▁ကျွန်မအတွက် တော့ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ရပ်လိုက်ပါဦး။ </s>
<s> ▁ကဒ်တွေ ကို ▁ပေးပါ။ </s>
<s> ▁ပါး နေပါ။ </s>
<s> ▁ကျွန်တော်က ▁ယောက်ျား တစ်ယောက်ပါ။ </s>
<s> ▁ဒါက ▁ကျွန်မ ဖြစ် တာပါ။ </s>
<s> ▁ထပ် မပြောပါနဲ့။ </s>
<s> ▁ကျွန်မတို့ ▁ လုပ်နိုင်ခဲ့တယ်။ </s>
<s> ▁သေတော့မှာ </s>
<s> ▁သင်ဟာ ▁ရိုးသား ခဲ့လား။ </s>
<s> ▁လာပြီး ▁ကြည့်ပါ။ </s>
<s> ▁သူက ▁ကျမတို့ကို ▁လွှတ်ပေးတယ်။ </s>
<s> ▁အသံကို ▁ လျှော့ချ ပါ။ </s>
<s> ▁ဒီသီချင်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူမဟာ ▁ထက်မြက် ပါတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁အဲဒီမှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁အလုပ်လုပ် ရတယ် </s>
<s> ▁ဆက်သွားရအောင်။ </s>
<s> ▁ဆ ယ်ရီက ို ▁မုန်းတယ်။ </s>
<s> ▁စာ အိတ်တွေ ▁လိုတယ်။ </s>
<s> ▁သူ ▁ဆေးလိပ်မသောက် ဘူး။ </s>
<s> ▁ကျွန်တော်က ▁ဟန် ဂေ ရီ ပါ။ </s>
<s> ▁မင်းက ▁စိတ်မကောင်းစရာ ပဲ </s>
<s> ▁ဒါဟာ ▁မမှန်ပါဘူး။ </s>
<s> ▁ခွေးကို ▁သတိထားပါ။ </s>
<s> ▁Tom ▁ဟာ ▁မေ့သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ပိုက်ဆံလို ခဲ့တယ်။ </s>
<s> ▁သူတို့တွေ ▁ကျွန်တော်တို့ ကို ▁မြင်နိုင်လား။ </s>
<s> ▁မင်းငါတို့ကို ▁မကြိုက်ဘူး </s>
<s> ▁သူတို့ဟာ ▁ပင်ပန်းနေကြတယ်။ </s>
<s> ▁Tom ▁က ▁ဒီမှာရှိလား။ </s>
<s> ▁အ ချိန်ရောက်ပါပြီ။ </s>
<s> ▁သူ့မှာ ▁ရွေးချယ်စရာ ▁မရှိဘူး။ </s>
<s> ▁ကောင်းကောင်း ▁ လုပ်နိုင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မလိမ်ဘူး။ </s>
<s> ▁ပိုက် ကို ▁ယူလာပါ </s>
<s> ▁Tom ▁ဟာ ▁အဝတ်လျှော် သမားပါ။ </s>
<s> ▁ကျွန်တော်က ▁ငတုံးမဟုတ်ဘူး။ </s>
<s> ▁ပြန်လာပြီ </s>
<s> ▁နွေရာသီက ▁ပြီးသွားပြီ။ </s>
<s> ▁ကျွန်မ ▁အမြဲ ရှုံး တယ်။ </s>
<s> ▁ကျွန်မ ▁မောင်းတယ်။ </s>
<s> ▁ဒါက ▁သူ တို့ရဲ့ </s>
<s> ▁သူက ▁မင်းသား </s>
<s> ▁Tom ▁ကို ▁လွတ်မြောက် စေ ပါ။ </s>
<s> ▁သူမ သွားပြီလား။ </s>
<s> ▁သူက ▁စာရေးဆရာပါ။ </s>
<s> ▁သူမ ▁ငိုလာခဲ့တယ်။ </s>
<s> ▁ရေမ ချိုး ခဲ့ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁စကားပြောရတာ ▁နှစ်သက်တယ်။ </s>
<s> ▁စီး မ ျော မှု အတိုင်း ▁လိုက်ပါ </s>
<s> ▁ဘယ်သူလဲလို့ ▁မေးလို့ရလား။ </s>
<s> ▁ဆက်လုပ်ပါ။ </s>
<s> ▁သူမဟာ ▁အိမ်ကို ▁လွမ်းနေခဲ့တယ်။ </s>
<s> ▁ ဘာမှမပြောခဲ့ဘူး။ </s>
<s> ▁ပြည့်နေ ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မက ▁လွယ်ကူစွာ ▁ခရီးထွက်တယ်။ </s>
<s> ▁ကျွန်မက ▁ဘော့စတွန် မှာ ▁နေတာပါ။ </s>
<s> ▁ကျွန်တော်တို့ ▁ထွက်ဖို့လိုတယ်။ </s>
<s> ▁ဘတ်စ်ကားကို ▁ လွဲခဲ့တယ်။ </s>
<s> ▁ဘယ်လို ▁ခြေ ဖ ဝါး ကြီးပါလိမ့်။ </s>
<s> ▁ကောင်းပြီ၊ ▁နိုင် လိုက်ပါ </s>
<s> ▁Tom ▁ဟာ ▁ရယ်စရာကောင်းတယ် ။ </s>
<s> ▁ကျွန်တော်တို့ ▁လေယာဉ်ပျံ ထွက်တော့မယ်။ </s>
<s> ▁ကျွန်မ ▁တစ်ကိုယ် လုံး ▁နာကျင်နေတယ်။ </s>
<s> ▁လူတိုင်း ▁လိမ်ကြတယ်။ </s>
<s> ▁ဒါတွေက ▁မင်းရဲ့ လား။ </s>
<s> ▁ဒါက ▁ခင်ဗျားအတွက်ပါ။ </s>
<s> ▁ကျွန်မရဲ့ ▁ဝတ်စုံက ▁မီးခိုးရောင်ပါ။ </s>
<s> ▁ အထီးကျန်နေမိတယ်။ </s>
<s> ▁ဘယ်တော့ ▁အဆုံးသတ် သွားလဲ။ </s>
<s> ▁ကျွန်မတို့က ▁ပင်ပန်း နေတာပါ။ </s>
<s> ▁စိတ်ပျက်နေ လား။ </s>
<s> ▁ဥယျာဉ်မှူး တွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဆရာဝန်ပါ။ </s>
<s> ▁ဒါကို ▁ငါ လေး ခဲ့တယ်။ </s>
<s> ▁မင်းဘာ သိလဲ။ </s>
<s> ▁Tom ▁က ▁ချွေးထွက်နေ တယ်။ </s>
<s> ▁သူ ကို ▁အနိုင် ကျင့် ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အများကြီး ▁စားတယ်။ </s>
<s> ▁သူ့ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁ရေချိုး ပါ။ </s>
<s> ▁မောင်း ပေး ဖို့လိုတယ် </s>
<s> ▁ကောင်းကောင်း ▁လုပ်နေတာပါ။ </s>
<s> ▁Tom ▁မှာ ▁လျှို့ဝှက်ချက် တွေရှိတယ် </s>
<s> ▁ကျွန်မ ▁ဝလွန် တာမဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁မူးနေခဲ့တယ်။ </s>
<s> ▁ခင်ဗျားက ▁ပြော ခဲ့တာ </s>
<s> ▁ကျွန်မတို့ ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ကြွက်တ စ်ကောင်ကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ဘတ်စ်ကား ပေါ်တက်လိုက် </s>
<s> ▁မိန်းကလေး တစ်ယောက်က ▁ကျွန်မကို ▁ဖုန်းဆက်တယ်။ </s>
<s> ▁အဲဒါရဲ့ ▁အကြောင်းရင်း က </s>
<s> ▁အာ ဇာ ဘ ိုင် ဂျ န် ဘာသာ </s>
<s> ▁ဒါအားလုံးက ▁ဘာလဲ။ </s>
<s> ▁အေး လွန်းတယ်။ </s>
<s> ▁သူ သတ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁တိုက်ခိုက် ခဲ့တယ်။ </s>
<s> ▁ပြောင်းလဲ မှု ▁လိုအပ်တယ်။ </s>
<s> ▁ဟင်းသီးဟင်းရွက် စားပါ </s>
<s> ▁မင်းကို ▁နိုးစေခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁မင်းရဲ့ ▁ညီမပါ။ </s>
<s> ▁သူမက ▁မော်ဒယ် ပါ။ </s>
<s> ▁သူတစ်ယောက်တည်း ပါ။ </s>
<s> ▁ဒါက ▁စိတ်မကောင်းစရာ ပါ။ </s>
<s> ▁သူ့ကို ▁ပို ့လိုက်ပါ </s>
<s> ▁အဲဒီမှာပဲ ▁နေပါ </s>
<s> ▁တကယ် ပြောနေတာ ။ </s>
<s> ▁ပ လ တ်စတစ် နဲ့ ▁ပြည့်နေခဲ့တယ်။ </s>
<s> ▁သူ့စာအုပ်ကို ▁ဖတ်ခဲ့တယ်။ </s>
<s> ▁သိချင် လို့ ပါ </s>
<s> ▁သူ့ကို ▁ဖုန်းဆက်ခဲ့တယ်။ </s>
<s> ▁မင်း ပြေးလိုက် </s>
<s> ▁သူက ▁သီချင်းတစ်ပုဒ် ဆိုခဲ့တယ်။ </s>
<s> ▁ ငါသွားဖို့လိုတယ် </s>
<s> ▁သူတို့ဟာ ▁သူလျှို တွေပါ။ </s>
<s> ▁ကျွန်တော် ▁သတ်ပစ်မယ်။ </s>
<s> ▁ဒါက ▁ခြင်္သေ့ ပါ။ </s>
<s> ▁လက် ထောင်လိုက်ပါ </s>
<s> ▁i d ▁လက်ခံ ပါ </s>
<s> ▁သူမဟာ ▁ပညာရှိ စွာ ▁ပြောခဲ့တယ်။ </s>
<s> ▁မေးကြည့်ရအောင်။ </s>
<s> ▁ရပ်လိုက်မယ်။ </s>
<s> ▁သူတို့ ▁အိပ်နေတယ်။ </s>
<s> ▁နှုတ်ဆက်လိုက်ပါ </s>
<s> ▁သူမက ▁ကောင်းကောင်း ▁ကူးတတ်တယ်။ </s>
<s> ▁ဘယ်သူက ▁မကျန်းမာဘူး </s>
<s> ▁ခဏနေပါဦး။ </s>
<s> ▁ကျွန်တော် ▁ ယုံကြည်မှုရှိတယ် </s>
<s> ▁ဒါက ▁စိတ်မကောင်းစရာ ပါ။ </s>
<s> ▁သူ့မှာ ▁သွား တွေ ▁နည်းနည်းပဲ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ဒီမှာ ▁သင့်အ ိတ် ပါ။ </s>
<s> ▁ဒါကို ▁သင် ကိုင်တွယ်နိုင် လား။ </s>
<s> ▁မင်းဆံပင်ကို ▁ချစ်တယ်။ </s>
<s> ▁Tom ▁ပြောနေတာပါ။ </s>
<s> ▁မင်းကို ▁သတ်တော့မ ယ်။ </s>
<s> ▁နှင်းကျ နေတာလား။ </s>
<s> ▁ကျွန်မက ▁S in g le ▁တစ်ယောက်ပါ။ </s>
<s> ▁ဒါကို ▁ငါမစားဘူး။ </s>
<s> ▁ကလေးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁သဘောတူညီချက် တစ်ခု ▁ ချုပ် ဆိုခဲ့တယ်။ </s>
<s> ▁ဆိုးတယ် လား။ </s>
<s> ▁သူမက ▁နောက်ကျ ပြီး ▁ထ နေခဲ့တယ်။ </s>
<s> ▁စ ားပွဲတစ်ခုရှိတယ် </s>
<s> ▁ကျွန်မ ▁ဝ နေပုံလား။ </s>
<s> ▁မြေပုံတစ်ခု ▁လိုတယ်။ </s>
<s> ▁အန္တရာယ် အန္တရာယ် အကန့်အသတ် </s>
<s> ▁ဆက်မောင်းပါ </s>
<s> ▁အလျင်အမြန် ▁မလုပ်ပါနဲ့။ </s>
<s> ▁အားလုံး ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁သူဘာလုပ်နေတာလဲ။ </s>
<s> ▁အခု ▁ကျွန်မ ▁လွတ်လပ်ပြီ </s>
<s> ▁ဘယ် ကို ▁လှည့် ရမလဲ </s>
<s> ▁သူမက ▁လှပ လား။ </s>
<s> ▁သူဟာ ▁ဂျ ုံ စပါး နဲ့ ▁ရောင်းဝယ် သူပါ။ </s>
<s> ▁ကျွန်မတို့က ▁ကျွန်မတို့ရဲ့ ▁စကားကို ▁စောင့်ရှောက် ခဲ့တယ်။ </s>
<s> ▁သူ့မှာ ▁ဧ ရာမ ▁အတ္တကြီး ရှိတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မအတွက် ▁ထားလိုက်ပါ </s>
<s> ▁ကျွန်မတို့ကို ▁ပစ်ခတ် ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အလုပ် သ င် တစ်ယောက်ပါ။ </s>
<s> ▁ကျွန်မအလုပ်ကို ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ကားတစ်စီး လိုတယ်။ </s>
<s> ▁ရေချိုး ခဲ့တယ်။ </s>
<s> ▁ညီအစ်ကိုတွေ ▁ဖြစ်ခဲ့ကြတယ်။ </s>
<s> ▁လူတိုင်း ▁ဘယ်သွား ကြလဲ။ </s>
<s> ▁နေ့လည်စာ မှာ ▁တွေ့ကြမယ်။ </s>
<s> ▁ နောက်ကျလွန်းတယ်။ </s>
<s> ▁ဒါက ▁မှန်ရဲ့လား။ </s>
<s> ▁ကျွန်တော် ▁ခင်ဗျားနဲ့ ▁သဘောတူပါတယ်။ </s>
<s> ▁ကျွန်မ ▁ချက်ပြုတ် ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁သဘာဝဟာ ▁ရက်စက် လှပါတယ်။ </s>
<s> ▁အဲဒါက ▁ဘာလဲ။ </s>
<s> ▁သူ စွဲနေတယ်။ </s>
<s> ▁အလုပ်ကို ▁စွန့်လွှတ် ခဲ့တယ်။ </s>
<s> ▁ဖွင့် မထားခဲ့ပါ ။ </s>
<s> ▁မင်း စောပြီးလာပြီ </s>
<s> ▁သူ့မှာ ▁ကြောင် နှစ်ကောင်ရှိတယ်။ </s>
<s> ▁သူအော်ဟစ် ခဲ့တာက </s>
<s> ▁သူက ▁ကျွန်မအတ န်းထဲမှာပါ။ </s>
<s> ▁သူ ပြောခဲ့ပါတယ် </s>
<s> ▁အမြဲတမ်း ▁ပျော်ရွှင် တယ်။ </s>
<s> ▁ငါရ ပြီ </s>
<s> ▁ပြန်လာပါ </s>
<s> ▁ပျော်ရွှင်ကြ ပါစို့။ </s>
<s> ▁ဘယ်သူလာ ခဲ့လဲ။ </s>
<s> ▁သူမ ှားနေတာပါ။ </s>
<s> ▁ကျွန်မ ▁အအေးမိတယ်။ </s>
<s> ▁ဒါကို ▁မကူညီနိုင်ဘူး။ </s>
<s> ▁ကျွန်မ တို့အားလုံး ▁ဒုက္ခရောက် ခဲ့တယ်။ </s>
<s> ▁သူတို့ ▁ ငြင်းခုံနေကြတယ်။ </s>
<s> ▁မင်းဟာ ▁ရည်မှန်းချက် ကြီးတယ် </s>
<s> ▁ပြန်လာမယ်။ </s>
<s> ▁အဲဒီမှာ ▁တစ်ယောက်ယောက် ရှိလား။ </s>
<s> ▁သေ ဖို့ ▁ပြင်ဆင်ပါ။ </s>
<s> ▁သေတ္တာကို ▁ယူလိုက်ပါ </s>
<s> ▁Tom ▁ချွေးထွက်နေ </s>
<s> ▁Tomll ▁ လာမယ်။ </s>
<s> ▁ကျွန်တော် ▁ဝင် နိုင်တယ် </s>
<s> ▁မြင် းတစ်ကောင် ▁လိုချင်တယ်။ </s>
<s> ▁ပျော်ရွှင် ခဲ့လား။ </s>
<s> ▁ဒါကို ▁စမ်းကြည့်လို့ရ လား။ </s>
<s> ▁အပြင်မှာ နေပါ။ </s>
<s> ▁ရေ အေးခဲနေ </s>
<s> ▁စိတ်မသက်မသာဖြစ် ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော်တို့ ▁မြင်ဖူးတယ်။ </s>
<s> ▁ခင်ဗျားတို့ ▁သဘောတူ မယ်လို့ ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁အလုပ်လုပ် ရအောင်။ </s>
<s> ▁ဒါက ▁ရှင်းနေပြီ။ </s>
<s> ▁သူက ▁တော်တော် ကို ▁ငတုံးပါ </s>
<s> ▁Tom ▁က ▁နို့ သောက်တယ်။ </s>
<s> ▁အရမ်းကို ▁ငတ်နေတယ်။ </s>
<s> ▁ကျွန်မတို့ ▁တိတ်ဆိတ်နေ ခဲ့ကြတယ်။ </s>
<s> ▁ပျော်နေပြီ ▁မဟုတ်လား။ </s>
<s> ▁Tom ▁ဟာ ▁ကျောင်းသား တစ်ယောက်ပါ။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁အလှ ဆင် ပေးခဲ့တယ်။ </s>
<s> ▁အာရပ်ဘာသာကို ▁လေ့လာတယ်။ </s>
<s> ▁သူဟာ ▁အသံ ထွက် ပြီး ▁အသက်ရှူ ခဲ့တယ်။ </s>
<s> ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁နှုတ်ဆက်ပါ ။ </s>
<s> ▁နှစ်ကြိမ် သွားခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ▁ဖမ်းမိတယ်။ </s>
<s> ▁ငါဘာလုပ်ခဲ့လဲ။ </s>
<s> ▁ငါသွားသင့်တယ် </s>
<s> ▁သူမက ▁သူ့ကို ▁ကူညီခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ရယ်စရာကောင်းတယ် </s>
<s> ▁သူက ▁ဓာတ်ပုံရိုက် ဖို့ ▁ကောင်းတယ်။ </s>
<s> ▁အဆင်ပြေတယ်လို့ ▁ထင်တယ်။ </s>
<s> ▁ငရဲ နားလည်တယ် </s>
<s> ▁ကိုယ် အလေး ချိန် ကျသွားတယ် </s>
<s> ▁Tom ▁သိခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ သောက်ချင်တယ်။ </s>
<s> ▁နစ်မြုပ်နေ ခဲ့တယ်။ </s>
<s> ▁ဒါဟာ ▁မမှန်ပါဘူး။ </s>
<s> ▁မင်းက ▁ မာန်ကြီးတယ် </s>
<s> ▁ကျွန်တော်တို့က ▁သူ့ သားတွေပါ။ </s>
<s> ▁အဲဒါဟာ ▁မကောင်း လှပါဘူး။ </s>
<s> ▁မေ့ လုနီးပါးပါ။ </s>
<s> ▁ဒါက ▁ဆွဲဆောင်မှုရှိ ခဲ့တယ်။ </s>
<s> ▁ငါ ထွက်တော့မယ်။ </s>
<s> ▁ကောင်းတယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁ငြင်းခုံမနေ ကြပါနဲ့။ </s>
<s> ▁ကျွန်တော်တို့ မှာ ▁ဘာရှိလဲ။ </s>
<s> ▁သူမဟာ ▁အေးဆေးပါတယ်။ </s>
<s> ▁အားလုံး ▁ကြောက်ခဲ့ကြတယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော်တို့က ားပါ။ </s>
<s> ▁ကျွန်တော် ▁ ထည် ့သွ င်း ထားတယ်။ </s>
<s> ▁စည်းမျဉ်းတွေ ကို ▁လိုက်နာပါ။ </s>
<s> ▁ကျွန်မမှာ ▁ရွေးချယ်စရာ ▁မရှိခဲ့ဘူး။ </s>
<s> ▁ကျုပ် မှာ ▁ကျ ည် ဆ ံ မရှိတော့ဘူး။ </s>
<s> ▁ကြ ိတ်ကြိ တ်နေတယ်၊ </s>
<s> ▁ခင်ဗျားက ▁ပင်ပန်းနေ ပုံရတယ်။ </s>
<s> ▁ကျောင်းက ▁ဘယ်လိုများလဲ </s>
<s> ▁အခုထွက် လို့ရလား။ </s>
<s> ▁Tom ▁ဟာ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁အိပ်ရာကထလိုက် </s>
<s> ▁ကိုလာ ကို လာပါ </s>
<s> ▁ကျွန်မမှာ ▁တာဝန် ရှိတယ် </s>
<s> ▁ကျွန်မဇနီးက ▁ရူးသွပ်နေ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ဥပဒေပါ။ </s>
<s> ▁အားလုံး ▁တက်ကြ ပါ။ </s>
<s> ▁သွားပြီး ▁န ွေးထွ ေးအောင်လုပ်ပါ </s>
<s> ▁ကျွန်မတို့ ▁သိပါတယ်။ </s>
<s> ▁သူ ▁ဒေါသထွက်တယ်။ </s>
<s> ▁Tom ▁ကို ▁တွေ့ခဲ့ လား။ </s>
<s> ▁မြေပုံ ဆွဲခဲ့တယ်။ </s>
<s> ▁ဒါဟာ ▁ကစားပွဲ မဟုတ်ဘူး။ </s>
<s> ▁သော့တွေ ▁လိုတယ်။ </s>
<s> ▁စိတ်ပူ နေခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ တစ်ခုရှိတယ်။ </s>
<s> ▁ကားကို ▁စ တင် လိုက်ပါ။ </s>
<s> ▁ခွေးက ▁သေသွားပြီ။ </s>
<s> ▁အလုပ် ထွက်လိုက်တယ် </s>
<s> ▁အ ပေါ်ကို ▁ကြည့်ပါ။ </s>
<s> ▁ကျွန်မဆီက ▁ထွက်လိုက်ပါ </s>
<s> ▁သူ့မှာ ▁ ကားတစ်စီးရှိတယ်။ </s>
<s> ▁Tom ▁က ▁နားထောင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဖျက်လိုက် မယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ဘုန်းကြီးပါ။ </s>
<s> ▁မင်းကို ▁မမြင်ခဲ့ဘူး။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ပြောပါဦး။ </s>
<s> ▁ဒါတွေ ▁တန်ဖိုးရှိ လား။ </s>
<s> ▁ခွေးတွေ ▁စိုနေပြီ။ </s>
<s> ▁သူတို့ ▁ပိုလိုချင် ကြတယ်။ </s>
<s> ▁ပန်းသီးတွေ စားခဲ့တယ်။ </s>
<s> ▁သူက ▁အားကောင်း ပုံပေါက်တယ်။ </s>
<s> ▁သူတို့ ရှုံးသွားတယ် </s>
<s> ▁မင်းက ▁ကောင်းကောင်း ရေးတယ်။ </s>
<s> ▁သူ့ကို ▁CD ▁တစ်ခု ▁ချေးပေး ခဲ့တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ရယ်မော နေတယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁မင ိုပါနဲ့။ </s>
<s> ▁ဒါကို ▁လုပ်ဖူးတယ်။ </s>
<s> ▁လှပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ညီမ တစ်ယောက်ရှိတယ်။ </s>
<s> ▁အားလုံးက ▁ရူးကြောင်ကြောင် </s>
<s> ▁အဝတ်ကို ▁ယူလိုက်ပါ </s>
<s> ▁ကျွန်မတို့က ▁ခွေးကို ▁ချစ်ကြတယ်။ </s>
<s> ▁Tom ▁ကို ▁အလုပ်ထုတ် စေချင်တယ်။ </s>
<s> ▁ကျွန်တော် ▁ဟာသလုပ်နေတာပါ။ </s>
<s> ▁ဒါ ဆို ▁သူတို့ကို ▁ရပ်လိုက်ပါ </s>
<s> ▁ကျွန်မ ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁သူက ▁အာရပ် စာရေး တယ်။ </s>
<s> ▁ဒါကို ▁ လုပ်ရအောင်။ </s>
<s> ▁ဘယ် အသင်းက ▁နိုင်ခဲ့လဲ။ </s>
<s> ▁မျက်လုံးတွေ ပိတ်လိုက်ပါ </s>
<s> ▁သူတို့ ▁အလုပ်များနေလား။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ကင်ဆာ လား။ </s>
<s> ▁ဘယ်သူက ▁ဖရဲသီးကို ▁ ကြိုက်လဲ။ </s>
<s> ▁ကျွန်မတို့ ▁စကားပြော ဖို့လိုတယ်။ </s>
<s> ▁သူ လာနိုင်တယ် </s>
<s> ▁အိမ်စာတွေ ▁လုပ်ပါ။ </s>
<s> ▁ငါ ့သားက ▁ဘယ်မှာလဲ </s>
<s> ▁Tom ▁ဟာ ▁အမြင ်တစ်ခုရ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁တရားဝင်လား။ </s>
<s> ▁ကျွန်မ ▁ထ ီ ပေါက် ခဲ့တယ်။ </s>
<s> ▁လေးစား မှုရှိပါ </s>
<s> ▁ကျောင်းက ▁ပျော်စရာ မဟုတ်ဘူး။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁လိုအပ်မယ်။ </s>
<s> ▁ကျွန်မ ▁စိတ်မသက်မသာဖြစ် နေတယ်။ </s>
<s> ▁ဒီတော့ ▁ဘာဖြစ်သွားလဲ။ </s>
<s> ▁မင်း ▁အဆင်သင့်ဖြစ် ပြီလား။ </s>
<s> ▁ဘာကြောင့်ဆိုတာ ▁ဘုရားသခင် သိတယ်။ </s>
<s> ▁အားလုံး ▁အဆင်သင့်ဖြစ် ပြီလား။ </s>
<s> ▁သူ ▁ဆေး မူးနေခဲ့တယ်။ </s>
<s> ▁Tom ▁မှာ ▁ယုန်တ စ်ကောင်ရှိတယ်။ </s>
<s> ▁ကျွန်မက ▁တကယ့်ကို ▁အိုမင်းနေ ပါပြီ။ </s>
<s> ▁ပြန်လည် မွေးဖွား လာ သလို ▁ခံစားရတယ်။ </s>
<s> ▁ကျွန်မ ▁ပြုံး လိုက်ရုံပါပဲ။ </s>
<s> ▁ကျွန်မ ▁စိတ်တိုစ ေလား။ </s>
<s> ▁Tom ▁လုပ်နိုင်တယ်။ </s>
<s> ▁ရေ ပို သောက်ပါ။ </s>
<s> ▁ဒါက ▁ ကျွန်တော်တို့ရဲ့ </s>
<s> ▁ဒ ူးထ ောက်လိုက်ပါ </s>
<s> ▁အားလုံး ▁အဆင်သင့်ဖြစ် ပြီလား။ </s>
<s> ▁သူက ▁ တိရိစ္ဆာန်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁အဲဒါ ▁မဖြစ်ဘူး။ </s>
<s> ▁Tom ▁ကို ▁ရယ် စေခဲ့တယ်။ </s>
<s> ▁ဖယောင်းတိုင်ကို ▁မ ီးရှို့လိုက်တယ်။ </s>
<s> ▁မ ယ်ရီက ▁Tom ▁ကို ▁ကူညီခဲ့တယ်။ </s>
<s> ▁ဒိုးနိတ်ကို ▁စားပါ </s>
<s> ▁ဆွပ်ပြုတ်ရည် တွေ ▁အေးနေပြီ </s>
<s> ▁ယဉ်ကျေးမှု </s>
<s> ▁ဒီမှာ ▁ကျွန်မ ရှိတယ် </s>
<s> ▁ဒီ လိုမျိုး ကြိုက် မယ် </s>
<s> ▁Tom ▁ကို ▁မြင်လား။ </s>
<s> ▁မင်းကိုပဲ ▁ကြားရတယ် </s>
<s> ▁ခင်ဗျားက </s>
<s> ▁ကျွန်မ ▁အတော် ▁ပင်ပန်းတယ်။ </s>
<s> ▁သူပြေး တယ်။ </s>
<s> ▁သူမက ▁နှုတ်ဆက်လိုက်ပါ တယ်။ </s>
<s> ▁စ ခန်းတ က်ရအောင်။ </s>
<s> ▁ဒါက ▁အံ့ဩစရာပါ။ </s>
<s> ▁Tom ▁မှာ ▁နှုတ်ခမ်း ကြီး တွေရှိတယ် </s>
<s> ▁Tom ▁က ▁ ကျောင်းမှာ ။ </s>
<s> ▁ငါပျ က်သွားလား။ </s>
<s> ▁ခင်ဗျားက ▁အရမ်းကို ▁အလုပ်များတယ်။ </s>
<s> ▁သိပ် တိုပါတယ်။ </s>
<s> ▁မင်း ▁Tom ▁ကိုချစ် လား။ </s>
<s> ▁မြေပုံကို ▁ခေါ က်လိုက်ပါ </s>
<s> ▁ခွေးတွေကို ▁ကြိုက်လား။ </s>
<s> ▁ကျွန်မက ▁တာဝန်ရှိသူ ပါ။ </s>
<s> ▁စော လွန်းတယ်။ </s>
<s> ▁သူမဟာ ▁အဆိုတော် ▁မဟုတ်ပါ။ </s>
<s> ▁မင်းက ▁ပထမဦးဆုံး ။ </s>
<s> ▁Tom ▁ဟာ ▁Mary ▁မှာပါ။ </s>
<s> ▁သူမက ▁ ချစ်စရာကောင်းတယ် </s>
<s> ▁ရွှေ ပိုလိုတယ်။ </s>
<s> ▁အဲဒါ ▁ပြောင်းလဲသွား နိုင်မလား။ </s>
<s> ▁ကျွန်တော် ▁စိတ်မပူပါဘူး </s>
<s> ▁ဘေးကင်း မှု ▁မရှိခဲ့ပါ။ </s>
<s> ▁ငါးကို ▁ကြော ်နေတာပါ။ </s>
<s> ▁သူ စားနေတယ်။ </s>
<s> ▁မီးပိတ်သွားပြီ။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁သူ့ကို ▁သွားခိုင်း ခဲ့တယ်။ </s>
<s> ▁သူတို့ဟာ ▁ စျေးဝယ်ဖို့ ▁ သွားကြတယ်။ </s>
<s> ▁ ဒီမိန်းမက ▁ဘယ်သူလဲ။ </s>
<s> ▁ဒါက ▁မ ြစ်လား။ </s>
<s> ▁ကားထဲမှာ ပါ </s>
<s> ▁Toms ▁အရေးပါ </s>
<s> ▁ကျွန်မတို့နဲ့ ▁လာပါ </s>
<s> ▁နာခံ မှုရှိခဲ့ </s>
<s> ▁မင်းငါ့ကို ▁ကျော် လိုက် နိုင်လား။ </s>
<s> ▁ဒါက ▁လက်တွေ့ ဘဝပါ။ </s>
<s> ▁တွေ့ ပြီ </s>
<s> ▁မိန်း မတစ်ယောက် </s>
<s> ▁ငါ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ဒါတွေ ဟာ ▁အသုံးမကျဘူး။ </s>
<s> ▁ဒီနေ့ ▁အေးနေတယ်။ </s>
<s> ▁သက်သေပြ ချက် ▁လိုတယ်။ </s>
<s> ▁ရှက်မိတယ်။ </s>
<s> ▁ဒါက ▁အကျင့် ဆိုးပါ။ </s>
<s> ▁ကျွန်မက ▁လွယ်လွယ် နဲ့ ▁ငို တတ်တယ်။ </s>
<s> ▁ဒါက ▁သင့်ရဲ့ </s>
<s> ▁သူက ▁ဘောလုံးက စားတယ်။ </s>
<s> ▁သူဟာ ▁အဝတ်အ ထည် မရှိခဲ့ဘူး။ </s>
<s> ▁ကျွန်တော်က ▁သင်္ချာကို ▁ပိုကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ခင်ဗျားကို ▁ကူညီပေးပါရစေ။ </s>
<s> ▁သူ့မှာ ▁To y ot a ▁ ကားတစ်စီးရှိတယ်။ </s>
<s> ▁စောင့်လို့ရတယ် </s>
<s> ▁ကိုယ့်ဘာသာ ▁လုပ်ပါ။ </s>
<s> ▁ငါ့စာအုပ်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဒါက ▁စာအုပ် တစ်ခုတည်း ပါ။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁လာ တွေ့ခဲ့တယ်။ </s>
<s> ▁အရမ်းပူနေ လို့ </s>
<s> ▁ဒါက ▁လုံခြုံမှု မရှိဘူး။ </s>
<s> ▁ဘယ်သူမှ ▁အလုပ်မလုပ် ဘူး။ </s>
<s> ▁မင်းဘယ်လို သိလဲ။ </s>
<s> ▁ကျွန်တော် သွားလို့ရလား။ </s>
<s> ▁ကျွန်မ ▁အော် မ ဟ စ်ခဲ့ဘူး။ </s>
<s> ▁လုံလောက်ပါပြီ။ </s>
<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁မင်းက ▁ထူးဆန်းတယ် </s>
<s> ▁ဘယ်သူမှ ▁မသေခဲ့ဘူး။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ရိုက်လိုက်တယ် </s>
<s> ▁သူတို့ဟာ ▁အချိန်ဆွဲနေ ကြတယ်။ </s>
<s> ▁မင်းဟာ ▁စိတ်မကောင်းဖြစ် နေတယ်၊ </s>
<s> ▁အားလုံး ▁ အလုပ်ထုတ်ခံရတယ်။ </s>
<s> ▁ဒါဟာ ▁ဝမ်းနည်းစရာပါ။ </s>
<s> ▁လက်ဆွဲ ပေးပါ </s>
<s> ▁ဒါကို ▁ပြန်ယူလိုက် ပါ </s>
<s> ▁သိပ္ပံပညာက ▁ပျော်စရာပါ။ </s>
<s> ▁ဒါကို ▁ဘယ်သူက ▁တီ ထွ င် ခဲ့တာလဲ။ </s>
<s> ▁မကြာခဏ ▁လေ့ကျင့်ခန်း လုပ်တယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁လျစ်လျူရှု ခဲ့တယ်။ </s>
<s> ▁ဒီနေ့ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁အားလုံး ▁ ငြီးငွေ့နေကြတယ်။ </s>
<s> ▁ကျွန်မကို ▁တားဆီးဖို့ ▁ကြိုးစားပါ။ </s>
<s> ▁ကိုယ့် စိတ် ကြိုက် ▁လုပ်ပါ။ </s>
<s> ▁ဥယျာဉ်စိုက် တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါတွေအားလုံးကို ▁ကျွန်မသိတယ်။ </s>
<s> ▁လူက ▁ မှန်တယ်။ </s>
<s> ▁သူ ▁မြန်မြန်လုပ် တယ်။ </s>
<s> ▁သူမက ▁ဆေးလိပ် ▁အများကြီး သောက်တယ်။ </s>
<s> ▁ချမ်းသာ တာမဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မဇနီးက ▁ကျွန်မကို ▁ရိုက် တယ်။ </s>
<s> ▁တစ်ယောက်ယောက် ▁ဒဏ်ရာရလား။ </s>
<s> ▁ကြောင်ကို ▁ကြည့်ပါ။ </s>
<s> ▁ကျွန်မ ▁အကြံပေးချက်ကို ▁လိုက်နာပါ။ </s>
<s> ▁မ ီးရှို့လိုက်တယ်။ </s>
<s> ▁ရွေ့ရှား တာကို ▁မုန်းတယ်။ </s>
<s> ▁မကောင်းဘူး။ </s>
<s> ▁ နောက်ကျလွန်းပြီ။ </s>
<s> ▁သူမ ပြောခဲ့လား။ </s>
<s> ▁ကျွန်မအမည်က ▁Tom ▁ ပါ။ </s>
<s> ▁ကျွန်မက ▁ပြေးရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော် ▁အသင့်ရှိတယ် </s>
<s> ▁ကျွန်မက ▁ကျွန်မတ ံကို ▁မေ့သွားခဲ့တယ်။ </s>
<s> ▁အင်္ဂလ န်ကပါ။ </s>
<s> ▁ကံကောင်းတယ်လို့ ▁ခံစားမိတယ်။ </s>
<s> ▁တစ်ခုခုကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁သူက ▁ရေချိုး နေတယ်။ </s>
<s> ▁ အိုး ▁တကယ်ပဲ </s>
<s> ▁ဒါကို ▁ထိ လို့ရလား။ </s>
<s> ▁အလုပ်များ နေတုန်းပါ။ </s>
<s> ▁မင်း လုပ်ချင်တာလုပ် </s>
<s> ▁ကျွန်မမှာ ▁လက်မှတ် တစ်ခုရှိတယ်။ </s>
<s> ▁သူမ ▁ဘယ်တော့မှ ▁မလိမ်ဘူး။ </s>
<s> ▁တစ်ယောက်တည်း လာပါ </s>
<s> ▁ဒါက ▁ချိုတယ် </s>
<s> ▁ပါးစပ်ကို ▁ပိတ်ထားပါ </s>
<s> ▁ကျသွားတယ် </s>
<s> ▁ကျွန်မ ▁အရမ်းကို ▁ဝမ်းနည်းပါတယ်။ </s>
<s> ▁ကိုယ့်ကိုယ်ကို ▁ဖြစ်ပါစေ။ </s>
<s> ▁မင်း သွားတာ ▁ပိုကောင်းတာ ပေါ ့ </s>
<s> ▁မင်းက ▁ငါ့ဆီက ▁ တစ်စေ့ တစ်စေ့ ကို ▁ချေးပေး ရမယ်။ </s>
<s> ▁ကျွန်တော် ▁မှတ်မိတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁လွှတ်ပေးပါ။ </s>
<s> ▁ကျွန်မတို့ ▁စကားပြောခဲ့တယ်။ </s>
<s> ▁ကျွန်မက ▁ခင်ဗျားကို ▁ငြီးငွေ့နေလား။ </s>
<s> ▁Tom ▁ဟာ ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁နေရောင်ခြည် ပွင့် ပါ။ </s>
<s> ▁ဒါကို ▁စမ်းကြည့်လို့ရ လား။ </s>
<s> ▁ခရီးကောင်းပါ </s>
<s> ▁သူမက ▁ ဝေးကြည့် ခဲ့တယ်။ </s>
<s> ▁သူဟာ ▁ထောင် ထဲမှာပါ။ </s>
<s> ▁ပို ပြောပါဦး။ </s>
<s> ▁လေ့ကျင့်ခန်း လုပ်တယ်။ </s>
<s> ▁ဘာကိုမြင် လဲ။ </s>
<s> ▁ဒါဟာ ▁ အရှက်ရစရာ ပါ။ </s>
<s> ▁ ကျေးဇူးတင်ပါတယ်။ </s>
<s> ▁ဒီမှာ ▁ဘယ်သူများရှိလဲ။ </s>
<s> ▁သက်သေ လိုတယ်။ </s>
<s> ▁ဘယ်သူမှမရှိဘူး။ </s>
<s> ▁ကြောက်နေ လား။ </s>
<s> ▁တွေ့ရတာ ▁ဝမ်းသာပါတယ်။ </s>
<s> ▁ကရုဏာ မရှိဘူး လို့ ▁မျှော်လင့် ပါ။ </s>
<s> ▁ကောင်းကောင်း လုပ်မယ်။ </s>
<s> ▁မင်းက ▁အချိန်ဆွဲနေ တာ </s>
<s> ▁မင်း ▁တစ်ယောက်တည်း လား။ </s>
<s> ▁အခု ▁ကျွန်မအလှည့် လား။ </s>
<s> ▁Toms ▁ကောင်းပါတယ်။ </s>
<s> ▁နွေရာသီ ▁ရောက်လာပါပြီ။ </s>
<s> ▁ဒါက ▁လွယ်ပါတယ်။ </s>
<s> ▁ပျားတွေ က ▁ဘာ စားကြလဲ။ </s>
<s> ▁မင်း ဘယ်လောက်ရှည်လဲ </s>
<s> ▁ကျွန်မ ▁ထွက်သွားပါ တော့ ။ </s>
<s> ▁သူ့မှာ ▁အဝတ်လျှော်စက် ရှိတယ်။ </s>
<s> ▁သေတ္တာကို ▁ပိတ်လိုက်ပါ </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာပါပဲ။ </s>
<s> ▁အေးနေပြီ။ </s>
<s> ▁လွယ် မှာ ▁မဟုတ်ဘူး။ </s>
<s> ▁အဲဒါ ▁မှန်တယ် ▁မဟုတ်လား။ </s>
<s> ▁Tom ▁အားနည်း သွားတယ် </s>
<s> ▁အဲဒါဟာ ▁ကြီးမားလှပါတယ်။ </s>
<s> ▁လူတိုင်း ▁အလုပ်များနေလား။ </s>
<s> ▁အလုပ်ကို ▁လုပ်ကြရအောင်။ </s>
<s> ▁မင်း ▁ကျွန်မကို ▁လိုအပ်ခဲ့တယ်။ </s>
<s> ▁ဘီယာတစ်ခွက် ရော။ </s>
<s> ▁ကျွန်မ ▁ ချက်ပြုတ်နေတာပါ။ </s>
<s> ▁ကျွန်တော် ▁ ပင်ပန်းနေပြီ။ </s>
<s> ▁ကျွန်မက ▁ခ ဒ်တွေ ရခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် ▁စီမံ ခဲ့တယ်။ </s>
<s> ▁ ဘယ်လိုပဲဖြစ်ဖြစ် ▁ကျေးဇူး ပါ။ </s>
<s> ▁Mary ▁ကို ▁လိုချင်တယ်။ </s>
<s> ▁မင်း အလှည့်ပါ။ </s>
<s> ▁စိတ်မရှည်ဘူး။ </s>
<s> ▁အဝတ်ကို ▁ယူလာမယ်။ </s>
<s> ▁မင်းက ▁ကျွန်မကို ▁ပျော်အောင်လုပ် တယ်။ </s>
<s> ▁ဒါက ▁ အရေးမ ပါ ပါဘူး။ </s>
<s> ▁ ကောင်းချီးပေးပါ။ </s>
<s> ▁သူက ▁ကျွန်တော့ အတွက် ▁နာရီတစ်လုံး ▁ဝယ်ပေးခဲ့တယ်။ </s>
<s> ▁သိတယ် </s>
<s> ▁ကျွန်တော်က ▁မုန့်ဖုတ် သမားပါ။ </s>
<s> ▁သူတို့က ▁မင်းကို ▁သတ်တော့မ ှာ </s>
<s> ▁ငါသေ နေတာလား။ </s>
<s> ▁ခ န္ ဓာ ကိုယ်ကို ▁မီးရှို့ပါ။ </s>
<s> ▁Tom ▁က ▁မကျန်းမာပုံပ ါ။ </s>
<s> ▁သူ ▁နှင်းလျှောစီး ဖို့ ▁သွားခဲ့တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မကို ▁ဝမ်းနည်း စေတယ်။ </s>
<s> ▁ရှင်း နေပုံရတယ်။ </s>
<s> ▁သူမကို ▁ဖမ်းမိခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်က ▁ပရိ ု ဂ ရမ် မ ာပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ ငတုံးတစ်ကောင်ပါ။ </s>
<s> ▁ချွတ်ယွင်းနေ ခဲ့တယ်။ </s>
<s> ▁ဝမ်းသာပါတယ်။ </s>
<s> ▁သိပ်ကို ▁ချစ်စရာကောင်း တာမဟုတ်ဘူး။ </s>
<s> ▁မှန်ပါတယ်။ </s>
