<s> ▁ကျွန်မ ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁မြင်း မရှိဘူး။ </s>
<s> ▁သူ့ကို ▁ငိုစေခဲ့တယ်။ </s>
<s> ▁နည်းနည်း ▁ပိုနီး လာပါဦး။ </s>
<s> ▁ကျွန်တော် ▁ယုံကြည် ပါတယ်။ </s>
<s> ▁ချို တာ ကြိုက်တယ်။ </s>
<s> ▁စိတ်မကောင်း ပါဘူး။ </s>
<s> ▁ဒါက ▁အရသာ ကောင်းတယ်။ </s>
<s> ▁ပိုကောင်းလာပြီ။ </s>
<s> ▁ကျွန်မ ▁က ယာ ဗ ီယာ ▁စားခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အများကြီးပါ။ </s>
<s> ▁အားလုံး ▁ပြီးသွားပြီ။ </s>
<s> ▁သူပြေး နေတယ်။ </s>
<s> ▁ပြီးသွားပြီ။ </s>
<s> ▁သူမက ▁သင့်ကို ▁ယုံကြည်ခဲ့တယ်။ </s>
<s> ▁ကံကောင်းခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ▁မေးကြည့်ရအောင်။ </s>
<s> ▁မြို့ ကနေ ▁ မထွက်ပါနဲ့။ </s>
<s> ▁မင်္ဂလာပါ </s>
<s> ▁ကျွန်မက ▁အဲဒီမိန်း က လေးကို ▁သိတယ်။ </s>
<s> ▁မင်း ရှိလား။ </s>
<s> ▁သူ့ကို ▁အပြစ် က င်းလွတ် ခွင့်ပေးခဲ့တယ်။ </s>
<s> ▁ဒါက ▁မမှန်ပါဘူး။ </s>
<s> ▁အလျင်အမြန် ▁မဖြစ်ဘူး။ </s>
<s> ▁အဝတ်ကို ▁ဝတ်လိုက်ပါ </s>
<s> ▁သူက ▁ကျွန်မကို ▁စွန့်ပစ်ခဲ့တယ်။ </s>
<s> ▁သိပ်သေး တယ် </s>
<s> ▁ခွေးတစ်ကောင်ကို ▁ထိန်းထားတယ်။ </s>
<s> ▁ကျွန်တော် ▁မရယ် ပါဘူး </s>
<s> ▁Tom ▁ရေထဲ ▁နစ် သွားလား။ </s>
<s> ▁သူတို့တွေဟာ ▁ချမ်းသာ ကြတယ် </s>
<s> ▁သဘောတူညီချက် ဆိုတာ ▁သဘောတူညီချက် ပဲ </s>
<s> ▁ကျွန်မက ▁အပြင်ထွက်နေ တာမဟုတ်ဘူး။ </s>
<s> ▁သူက ▁နည်းနည်း ရှက်တတ်တယ်။ </s>
<s> ▁ဒီမှာ ▁ခွေးပါ။ </s>
<s> ▁သူတို့ဟာ ▁ရ ုန်းက န် ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်မကို ▁မလှည့်စားပါနဲ့။ </s>
<s> ▁ဒါက ▁အရမ်း ထူးဆန်းပါတယ်။ </s>
<s> ▁ပျားရည်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ငါ့ မှာ ▁မသေနဲ့ </s>
<s> ▁ဒီမှာရှိတယ် </s>
<s> ▁သွားလိုက် </s>
<s> ▁ကောင်း တယ်နော်။ </s>
<s> ▁ကျ ားလိ ပ်တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါကို ▁သတိရ ပါ။ </s>
<s> ▁မင်းက ▁နီနေပြီ </s>
<s> ▁တစ်ယောက်ယောက်က ▁က ူညီပေးနိုင်မလား။ </s>
<s> ▁Tom ▁ဟာ ▁မွတ်စလင်ပါ။ </s>
<s> ▁သူ့ကို ▁လက်သီးနဲ့ ▁ရိုက်လိုက်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁သူခိုး ပါ။ </s>
<s> ▁သူပြောခဲ့တာက </s>
<s> ▁အ ချိုး ခံရတယ်။ </s>
<s> ▁ဒီမှာ ▁ကျွန်မ ▁တစ်ယောက်တည်း လား။ </s>
<s> ▁သူမ ▁သီချင်းဆို ကောင်းတယ်။ </s>
<s> ▁ကျွန်တော် ▁မရယ်ခဲ့ဘူး။ </s>
<s> ▁Tom ▁ဟာ ▁ငတုံးမဟုတ်ဘူး။ </s>
<s> ▁ကျွန်တော် ▁ဝင် သွားမယ်။ </s>
<s> ▁ပြန်လည် စစ်ပွဲ တစ်ခု ▁လိုချင်တယ်။ </s>
<s> ▁မကြောက်နဲ့။ </s>
<s> ▁သူ ▁မကျန်းမာဘူး။ </s>
<s> ▁တစ်ယောက်ယောက်က ▁ရယ် နေခဲ့တယ်။ </s>
<s> ▁အကူအညီ တောင်းခဲ့တယ်။ </s>
<s> ▁ခွေးက ▁ ညံ့ လား။ </s>
<s> ▁ဘယ်လောက် မြင့် လဲ။ </s>
<s> ▁ဘယ်သူတွေ ▁အစာချေနေ လဲ </s>
<s> ▁သက်သေပြ စရာ ▁မရှိပါ။ </s>
<s> ▁မင်းက ▁မပေးခဲ့ဘူး </s>
<s> ▁ထပ် ပြောပါဦး။ </s>
<s> ▁သူမှာ ▁ပိုက်ဆံရှိတယ် </s>
<s> ▁ပင်ပန်းနေ ခဲ့တယ်။ </s>
<s> ▁Tom ▁ကို ကြိုက် မလား </s>
<s> ▁ဒီမှာ ▁ပြီးသွားပြီလား။ </s>
<s> ▁နောက်မှ ပြောကြရအောင်။ </s>
<s> ▁ဘယ်သူက ▁သင့်ကို ခေါ် တာလဲ။ </s>
<s> ▁သူမက ▁ရေကူး နေခဲ့တယ်။ </s>
<s> ▁မင်းကို ▁လွမ်းတယ်။ </s>
<s> ▁စာဖတ်တာ ▁ပိုကြိုက်တယ်။ </s>
<s> ▁Tom ▁က ▁မင်းကို ▁မုန်းတယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁အအေးမိ စေခဲ့တယ်။ </s>
<s> ▁တွေ့လိုက်တယ် </s>
<s> ▁မင်းကို ▁တစ်ယောက်ယောက် ▁မြင်လား။ </s>
<s> ▁ကျေးဇူး အများကြီး တင်ပါတယ်။ </s>
<s> ▁ငါ မရွေ့ခဲ့ဘူး။ </s>
<s> ▁သူဟာ ▁အိမ်ယာမဲ့ ▁ဖြစ် လာခဲ့တယ်။ </s>
<s> ▁သူအိပ်နေတယ်။ </s>
<s> ▁ပြီးသွားပြီလား။ </s>
<s> ▁တီဗီ တွေ ▁ဖွင့်ထားတယ်။ </s>
<s> ▁သွားကြည့်မယ်။ </s>
<s> ▁ထိုင်လိုက်ပါဦး။ </s>
<s> ▁ဒါကို ▁ကိုင်ထားပါ </s>
<s> ▁တာဝန်ရှိ ခဲ့တယ်။ </s>
<s> ▁အချိန်မရှိဘူး။ </s>
<s> ▁လူ အုပ်ကို ▁မုန်းတယ်။ </s>
<s> ▁သူ့ ဘဝကို ▁မုန်းတယ်။ </s>
<s> ▁ကျွန်မ ထိုင် ရာက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဒါကိုကြိုက်လား။ </s>
<s> ▁ခုန်ချ </s>
<s> ▁လူတစ်ယောက်ကို ▁လိုတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁တိုက်ခိုက် ကြမယ်။ </s>
<s> ▁ကျေးဇူး အ များကြီးတင်ပါတယ် </s>
<s> ▁Tom ▁က ▁ဘာလို့ ▁လိမ်တာလဲ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ပြဿနာပါ။ </s>
<s> ▁ဒီမှာ ▁ပျော်ခဲ့တယ်။ </s>
<s> ▁မင်းက ▁ဘယ်သူလဲ </s>
<s> ▁မင်း နာမကျန်း လား။ </s>
<s> ▁မင်းက ▁ရူးနေတာ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁သိမ်းထား လို့ရလား။ </s>
<s> ▁တွေ့ကြရဦးမယ်။ </s>
<s> ▁ဒါက ▁သူ့ </s>
<s> ▁မင်းက ▁လှည့်စားနေတာ </s>
<s> ▁သူဟာ ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁ချိန်းတွေ့နေတာ ပါ။ </s>
<s> ▁ပစ်မှတ်ထား ပါ။ </s>
<s> ▁ခင်ဗျားလိုချင် သလို </s>
<s> ▁အကောင်းဆုံးပါ။ </s>
<s> ▁Tom ▁ကနေနေခဲ့ တယ်။ </s>
<s> ▁ဘယ်သူက ▁နိုင်မလဲ </s>
<s> ▁ကျွန်တော် ▁တကယ်ကို ▁ဂရုစိုက် တယ်။ </s>
<s> ▁အလုပ်လုပ်နေတယ်။ </s>
<s> ▁အိပ်ဖို့လိုတယ်။ </s>
<s> ▁အဲဒါအတွက် ▁ ပေးဆပ် ကြပါ။ </s>
<s> ▁Toms ▁နိုးလာတယ် </s>
<s> ▁မင်းကို ▁ သွားစေချင်တယ်။ </s>
<s> ▁ဘယ်သူလဲ </s>
<s> ▁ကျွန်မ ▁အအေးမိတယ်။ </s>
<s> ▁မင်းကို ▁ဂရုမစိုက်ဘူး </s>
<s> ▁သူမက ▁ငယ်သေးတယ် </s>
<s> ▁ဒီမှာနေ ရအောင်။ </s>
<s> ▁နှာခေါင်းကို ▁ခ ုတ်လိုက်ပါ။ </s>
<s> ▁ကောင်းပြီ၊ ▁တိုက်ပွဲဝင်ပါ။ </s>
<s> ▁သူမဟာ ▁က ြိုးစားလုပ်ကိုင် ပါတယ်။ </s>
<s> ▁သူက ▁ညီအစ်ကိုတ စ်ယောက်ပါ။ </s>
<s> ▁ရေက ▁ဘယ်လိုများလဲ။ </s>
<s> ▁မင်း ▁ကျွန်မကို ▁ဖုန်းဆက်ခဲ့လား။ </s>
<s> ▁မြင်းတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁အလုပ်လုပ် နေတာပါ။ </s>
<s> ▁ကျွန်မ ▁အရမ်းကို ▁နာ နေပြီ။ </s>
<s> ▁ဆေးလိပ်သောက်တာ ▁ရပ်လိုက်တယ် </s>
<s> ▁ဘယ်သူက ▁ကျွန်မကို ▁ကူညီပေး မလဲ။ </s>
<s> ▁အားလုံး ▁ပျော်ကြလား။ </s>
<s> ▁မျက်လုံးတွေ ▁ရှိတယ်။ </s>
<s> ▁ခင်ဗျားကို ▁ဖိတ်ကြား ထားတယ်။ </s>
<s> ▁မင်းက ▁တော်တယ်။ </s>
<s> ▁ဒါကို ▁ငြင်းပယ် လား။ </s>
<s> ▁မင်း လုပ်သင့်တယ် </s>
<s> ▁မပျော်ရွှင်ကြပါ နဲ့။ </s>
<s> ▁စျေးဝယ်တာ ▁မုန်းတယ်။ </s>
<s> ▁သူက ▁အသစ်ဝင်လာသူ ပါ။ </s>
<s> ▁စား မ နေ ဘူး </s>
<s> ▁ဒီ ရည်ကို ▁သောက်ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁ စားနေတယ်။ </s>
<s> ▁သူက ▁ဆရာမပါ။ </s>
<s> ▁လူတိုင်း ▁ သွားကြမယ်။ </s>
<s> ▁လူကြီး တွေဖြစ်ခဲ့ ရင် </s>
<s> ▁ကျွန်မ ▁သေ မင်း ပင်ပန်းနေပြီ။ </s>
<s> ▁ကျွန်မတို့က ▁မင်းကိုပဲ ▁လိုချင် တာပါ။ </s>
<s> ▁အရသာက ▁ကွဲပြား </s>
<s> ▁ကျွန်မပြောတာက ▁ကျွန်မ ▁အဆင်ပြေတယ် </s>
<s> ▁မင်းခွေး ကိုကြိုက်တယ်။ </s>
<s> ▁ကိုယ် ကို ကိုယ် ▁ပြ ပါ။ </s>
<s> ▁ကျွန်မက ▁လှ မလှ ဘူး။ </s>
<s> ▁သိပ်ကို ▁စေ းက ပ်ပါတယ်။ </s>
<s> ▁Tom ▁က ▁ကြည့်နေ တယ်။ </s>
<s> ▁ဒီကောင်က ▁ခိုင်မာတယ်။ </s>
<s> ▁ဒါဟာ ▁ကြီး ကျ ယ် တဲ့နေ့ပါ။ </s>
<s> ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁ကော်ဖီကို ▁ပိုကြိုက်တယ်။ </s>
<s> ▁ကနေဒီယန်း </s>
<s> ▁ငှက်ပျောသီး ▁စားခဲ့တယ်။ </s>
<s> ▁မင်း ▁အိမ်ထောင်ကျလား။ </s>
<s> ▁အရင်က ▁တွေ့ဖူးတယ်။ </s>
<s> ▁လေယာဉ် တစ်စင်း ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ခြေထောက်ကို ▁သတိထားပါ </s>
<s> ▁Tom ▁က ▁ဝန်ခံခဲ့တယ်။ </s>
<s> ▁ခင်ဗျားကားက ▁မြန်တယ် </s>
<s> ▁ဒါက ▁လက်ခံ နိုင်တာ </s>
<s> ▁သင်က ▁က က်သလ စ်လား။ </s>
<s> ▁ဝိုင်လည်း ▁ရှိတယ်။ </s>
<s> ▁နည်းနည်း ▁သောက် နေတယ်၊ </s>
<s> ▁ဒါကို ▁အခုပဲ ▁သိလိုက်ရတ ာပါ။ </s>
<s> ▁ကျွန်တော် ▁အဲဒါကို ▁ချလိုက် လား။ </s>
<s> ▁မင်း ဘာရခဲ့လဲ </s>
<s> ▁ ကြောက်စရာကြီးပါ။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁ဘာကြောင့်ဆိုတာ ▁ဘယ်သူမှ ▁မသိဘူး။ </s>
<s> ▁မင်းက ▁ငတုံး။ </s>
<s> ▁လာ လာ </s>
<s> ▁ဒါက ▁ခင်ဗျား ခွေးလား။ </s>
<s> ▁ကျွန်မတို့ ဆီ ▁လာပါ </s>
<s> ▁သူ ▁အရမ်းကို ▁ဒေါသထွက်နေတယ်။ </s>
<s> ▁မင်းနားထောင် နေတာလား။ </s>
<s> ▁ကျွန်မ ▁အပေါ်ထပ် ကို ▁ပြေးခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁တစ်ယောက်တည်းပဲ ▁ရှိခဲ့ ရတယ်။ </s>
<s> ▁သဘောတူပါတယ်။ </s>
<s> ▁ကျွန်မမှာ ကြား ချက်ရှိတယ် </s>
<s> ▁မင်းအတွက် ▁လုပ်ခဲ့တာ </s>
<s> ▁မင်းက ▁အရမ်းကို ▁ရိုးစင်းတယ် </s>
<s> ▁ဘီယာ တွေက ▁ကောင်းတယ်။ </s>
<s> ▁ကျွန်မပြော ခဲ့သလား။ </s>
<s> ▁မင်းရဲ့ </s>
<s> ▁ဘယ်လိုလုပ် ပြီး ▁ဆုံးရှုံး နိုင် မှာလဲ။ </s>
<s> ▁ကျွန်တော့ ▁တီဗွီ ▁ပျက်သွားပြီ။ </s>
<s> ▁ဒါကတော့ ▁ဒါပဲ </s>
<s> ▁ဒါက ▁တ ည့်တ ည့် သွားတဲ့ လမ်းပါ။ </s>
<s> ▁Tom ▁က ▁ကျွန်တော်တို့ ကို ▁သစ္စာဖောက် ခဲ့တယ်။ </s>
<s> ▁အရာတိုင်း ဟာ ▁အသစ်ပါ။ </s>
<s> ▁ဘယ်လောက် ▁ဆိုးဝါးတာ လဲ။ </s>
<s> ▁စကားမပြောကြ နဲ့။ </s>
<s> ▁ဒီပွဲကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁မောင်း လိုက်ပါ </s>
<s> ▁စောင့်နေမယ်။ </s>
<s> ▁အတွင်းမှာ ▁ရှိခဲ့တယ်။ </s>
<s> ▁ဒီခွေးက ▁က ိုက်တယ်။ </s>
<s> ▁လဲ ချလိုက်ပါ </s>
<s> ▁ကျွန်တော် ▁ကူညီပေးမယ်။ </s>
<s> ▁ခင်ဗျားရဲ့ ▁ ဆန္ဒ က ▁ဘာလဲ။ </s>
<s> ▁ကျွန်မကို ▁လှည့်စားခဲ့တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁စိုးရိမ် သင့်လား။ </s>
<s> ▁သူက ▁အရမ်း ငယ်သေးတယ် </s>
<s> ▁မသေချာခဲ့ဘူး။ </s>
<s> ▁စိတ်ငြိမ်နေပါ။ </s>
<s> ▁Tom ▁က ▁တီဘီရောဂါနဲ့ ▁သေဆုံးခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁မမှ ားပါဘူး။ </s>
<s> ▁မင်းဟာ ▁သန့်ရှင်းသူ ▁မဟုတ်ဘူး။ </s>
<s> ▁အသီးတွေ ▁ပို စားပါ </s>
<s> ▁ခက်ခဲပါတယ်။ </s>
<s> ▁အခမဲ့ပါ။ </s>
<s> ▁မင်းကို ▁ငါ ဖမ်းမ ယ် </s>
<s> ▁သံ ပ ု ရ ာသီးက ▁စပ်တယ်။ </s>
<s> ▁သိပ်ကို ▁နီးစပ် နေပါပြီ။ </s>
<s> ▁အင်္ဂလိပ်စာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁နိုင် သင့်ပါတယ်။ </s>
<s> ▁လွယ်ကူ ပါလိမ့်မယ်။ </s>
<s> ▁သူနာကျင်နေ တာပါ။ </s>
<s> ▁ဆူရှီစားရအောင်။ </s>
<s> ▁ငါ ▁မ ကို က်ဘူး။ </s>
<s> ▁ငါမသွားဘူး။ </s>
<s> ▁ကျွန်မ တို့အားလုံး ▁အလုပ်လုပ်ကြတယ် </s>
<s> ▁ဒါက ▁ကျွန်မကို ▁ကြောက်စေ ခဲ့တယ်။ </s>
<s> ▁ဒီနေ့က ▁န ူး ညံ့ ပါတယ်။ </s>
<s> ▁ဘယ်သူက များ ▁မလုံလောက်သေးဘူး </s>
<s> ▁ကောင်းပြီ၊ ▁လိုက်ပါ </s>
<s> ▁ကျွန်မတို့က ▁ကောင်လေးတွေပါ </s>
<s> ▁အားလုံး ▁သေကြမယ်။ </s>
<s> ▁ပျော်ရွှင် တဲ့လူပါ။ </s>
<s> ▁ကျွန်တော့ကို ▁ကာကွယ်ပေး ပါ။ </s>
<s> ▁ကျွန်တော် ▁တစ်လုံးဝယ် လို့ရတယ် </s>
<s> ▁သူက ▁မကျေနပ် တတ်သူပါ။ </s>
<s> ▁သူမကို ▁ပြပေးပါ </s>
<s> ▁ဘောလုံးကို ▁ပစ်လိုက်ပါ </s>
<s> ▁အခု ▁သူထွက်သွားပြီ </s>
<s> ▁သူက ▁ငယ်သေးတယ် </s>
<s> ▁ဘယ်သူမှ ▁ဒါကို ▁မလို ချင်ဘူး။ </s>
<s> ▁ကျွန်မ ▁အံ့ဩမိတယ်။ </s>
<s> ▁လာပါဦး။ </s>
<s> ▁သူမ လာပြီလား။ </s>
<s> ▁ဘယ်သူက ▁မောင်း နေတာလဲ။ </s>
<s> ▁သူတို့ဟာ ▁ငတုံးတွေပါ </s>
<s> ▁ရပ်လိုက်ပါ ▁Tom </s>
<s> ▁ဒီအလုပ်ကို ▁မုန်းတယ်။ </s>
<s> ▁ မကျပါနဲ့။ </s>
<s> ▁သင်ဟာ ▁အပြင်ထွက်နေ သူပါ။ </s>
<s> ▁စာအုပ်တွေ ဖတ်တယ်။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ အခန်းပါ။ </s>
<s> ▁ဒါတွေက ▁ရဲတွေ လား။ </s>
<s> ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁ကျွန်မတို့မှာ ▁သက်သေ မရှိဘူး။ </s>
<s> ▁ကျွန်မ ▁က ြောက်သွားခဲ့တယ်။ </s>
<s> ▁စိတ်သက်သာ နေခဲ့ကြတယ်။ </s>
<s> ▁ဘီယာသောက် လား။ </s>
<s> ▁ဒါက ▁ ကျွန်တော်တို့ရဲ့ ▁အပြစ်ပါ။ </s>
<s> ▁သူတို့ဟာ ▁က ြိုးစားလုပ်ကိုင် ကြတယ် </s>
<s> ▁ဒီမှာ ▁သူမပါ။ </s>
<s> ▁ဒီကားက ▁ငါ့ ပိုင် </s>
<s> ▁မင်း ▁ဒီမှာနေ ခဲ့လား။ </s>
<s> ▁သူက ▁ ဒီမှာရှိတုန်းပါ။ </s>
<s> ▁ပို လိုအပ်ပါတယ်။ </s>
<s> ▁ငါမ နေ တော့ဘူး။ </s>
<s> ▁ အချိန်လိုအပ်တယ်။ </s>
<s> ▁ကစားပွဲ တွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျုပ်အိတ် ပျောက်သွားတယ် </s>
<s> ▁ကျွန်မ ▁ကူညီနိုင်တယ် </s>
<s> ▁အရေး ပေါ် ကား ခေါ်ပါ </s>
<s> ▁ပါတီတွေကို ▁မုန်းတယ်။ </s>
<s> ▁မေ့သွားပြီ။ </s>
<s> ▁ကျွန်တော် ကို ▁အားကိုးလို့ရ တယ်။ </s>
<s> ▁မင်းက ▁စာရိုက်ဆရာမ လား။ </s>
<s> ▁ဘယ်သူမှ ▁မလာခဲ့ဘူး။ </s>
<s> ▁ညက ▁ပူနေတယ်။ </s>
<s> ▁လူတိုင်း ▁ခုန်ချခဲ့တယ်။ </s>
<s> ▁အလုပ်မဖြစ်ဘူး။ </s>
<s> ▁ကျွန်တော် ▁ဂရုမစိုက်ဘူး။ </s>
<s> ▁ဒါက ▁DVD ▁တစ်ခုပါ။ </s>
<s> ▁ငါ နိုင်တယ် </s>
<s> ▁ဘာက ▁သင့်ကို ▁အချိန်ကြာ စေ ခဲ့တာလဲ။ </s>
<s> ▁ကျွန်မက ▁ချမ်းသာ ပြီးသားပါ။ </s>
<s> ▁ကျွန်မတို့ ▁အရမ်းဂုဏ်ယူ ခဲ့ကြတယ်။ </s>
<s> ▁ကျွန်တော် ▁အသက်ရှင်နေ မှာပါ </s>
<s> ▁ဒါကို ▁သယ် ပါ။ </s>
<s> ▁သူ့ကို ▁ပြပါ </s>
<s> ▁Tom ▁က ▁အရမ်းကောင်းတယ်။ </s>
<s> ▁မင်းက ▁အမြင့် ဆုံး </s>
<s> ▁ကျွန်မ ▁နှင်းလျှောစီး တတ်တယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁ပြောင်း ရွေ့ဖို့ ▁ကူညီပေးခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁အခုပဲ ▁ရောက်လာတာပါ။ </s>
<s> ▁ဘယ်သူမှ ▁မင်းကို ▁မမေးခဲ့ဘူး။ </s>
<s> ▁သူတို့ နှစ်ယောက်လုံး ▁မှန်တယ် </s>
<s> ▁ဒီမှာ ▁နောက်ထပ် ▁ဘယ်သူ များရှိသေးလဲ။ </s>
<s> ▁ခင်ဗျား ပြောနေတာ ▁နားလည်ပါတယ်။ </s>
<s> ▁ဘာဖြစ်သွားလဲ။ </s>
<s> ▁ကူညီပေးမယ်။ </s>
<s> ▁မှားတယ်။ </s>
<s> ▁ကျွန်မ ▁မကျန်းမာခဲ့ဘူး။ </s>
<s> ▁အခု ▁ကျွန်မ ▁သွားဖို့လိုတယ်။ </s>
<s> ▁ခွေးက ▁ ဟောက်တယ်။ </s>
<s> ▁ခင်ဗျား ▁သဘောတူမ လား။ </s>
<s> ▁အောင်မြင် ပါစေ။ </s>
<s> ▁ကျွန်တော်လည်း ▁လိုက်ပါ ပါမယ် </s>
<s> ▁Tom ▁ကို ခေါ်နေတာပါ။ </s>
<s> ▁စိတ်လှုပ်ရှား စရာပါ။ </s>
<s> ▁အသစ်တစ်ခု ခု </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာလား။ </s>
<s> ▁ U F O ▁ဆိုတာ ▁ဘာလဲ </s>
<s> ▁ဘယ်တော့မှ ▁ မုသားမပြောပါနဲ့။ </s>
<s> ▁ကျွန်တော် ▁စစ်ဆေး ပါရစေ။ </s>
<s> ▁ဒီနေ့ ▁စနေနေ့ပါ။ </s>
<s> ▁ကျွန်မ ▁ ပြေးနိုင်တယ် </s>
<s> ▁Tom ▁ကို ▁ပစ်သတ်ခဲ့တယ်။ </s>
<s> ▁သူမကို ▁ကျွန်မ ▁မကြိုက်ဘူး။ </s>
<s> ▁ခဏလောက် ▁ခွင့်ပြု ပေးပါ။ </s>
<s> ▁Tom ▁ရဲ့ ▁သော့က ▁ကျွန်မမှာ ▁ရှိတယ်။ </s>
<s> ▁လာ ၊ ▁ထလိုက် ။ </s>
<s> ▁အနားယူပါ။ </s>
<s> ▁မင်းကို ▁လှည့်စား ထားတယ်။ </s>
<s> ▁သူ ▁မလုပ်နိုင်ဘူး။ </s>
<s> ▁ကျွန်မ ▁ဝန်ခံခဲ့တယ်။ </s>
<s> ▁ဘယ်လောက် ▁ကြောက်စရာကောင်း လဲ။ </s>
<s> ▁ခင်ဗျားကို ▁ကူညီ နိုင်မလား။ </s>
<s> ▁သူမက ▁လှပတယ် </s>
<s> ▁Tom ▁က ▁သဘောတူတယ်။ </s>
<s> ▁ဘယ်လို ပြောရမလဲ။ </s>
<s> ▁စာရွက် ရှိလား။ </s>
<s> ▁သင့်ကို ▁မောင်းနှင် တာက ▁ဘာလဲ။ </s>
<s> ▁မင်းက ▁မာန်မာန ေပြီ </s>
<s> ▁မင်းက ▁ကျွန်မကို ▁မျှော်လင့်ချက် ပေးခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁သုံးတယ်။ </s>
<s> ▁ကျွန်မက ▁ရှက် မနေဘူး။ </s>
<s> ▁သူကျွန်မတို့ကို ▁ကယ်တင်ခဲ့တယ်။ </s>
<s> ▁ဖြတ်လမ်း ကို ▁ဖြတ် ပါ။ </s>
<s> ▁ခေါင်းကိုက်နေ ခဲ့တယ်။ </s>
<s> ▁ဘာက ▁သင့်ကို ▁ကြောက်စေ တာလဲ။ </s>
<s> ▁မဆိုးပါဘူး </s>
<s> ▁ဒါက ▁သတင်း ကြီးပါ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁ကူညီပေးပါ လား </s>
<s> ▁လူတိုင်း ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ သီချင်းဆိုတာကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူမရဲ့ ▁ ဘေးမှာ ▁ရှိနေတယ်။ </s>
<s> ▁သီချင်းဆို မယ်။ </s>
<s> ▁ကျွန်တော် ▁အဲဒါကို ▁ပေးမယ်။ </s>
<s> ▁ခင်ဗျားဟာ ▁ယုံကြည်မှုရှိ သူပါ။ </s>
<s> ▁တနင်္ဂနွေနေ့ မှာ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁Tom ▁ရေသောက်ပါ </s>
<s> ▁ငါအ တော်ကြ ာပြီ </s>
<s> ▁ငါ ရှုံး နေတယ်။ </s>
<s> ▁မင်းဟာ ▁မျှော်လင့်ချက် မဲ့သူပါ။ </s>
<s> ▁ဘဝဟာ ▁ချို ပါတယ်။ </s>
<s> ▁ခင်ဗျားတို့ ▁သဘောမတူ ကြဘူးလား။ </s>
<s> ▁သင့်အခ ျိန်ကုန်သွားပြီ။ </s>
<s> ▁ကျွန်မ ▁စိတ်မဆိုးဘူး ။ </s>
<s> ▁ဒါဟာ ▁လှည့်စား မှုတစ်ခုပါ </s>
<s> ▁သူက ▁သူမကို ▁လက်သီးနဲ့ ▁ရိုက်လိုက်တယ်။ </s>
<s> ▁ဒါကို ▁စဉ်းစား ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁နားထောင်တယ်။ </s>
<s> ▁ကျရှုံး လို့မရဘူး </s>
<s> ▁သူက ▁ပြီးပြည့်စုံ တာမဟုတ်ဘူး။ </s>
<s> ▁အခု ▁အကူအညီလိုတယ်။ </s>
<s> ▁ကျွန်တော် ▁တာဝန်ယူ မယ်။ </s>
<s> ▁ကျွန်မတို့က ▁စီးပွားရေးက ို ▁ဂရုစိုက် ကြတယ်။ </s>
<s> ▁ကျွန်မက ▁လုံလောက် အောင် ▁ပျော်နေတယ်။ </s>
<s> ▁အရမ်းကို ▁စိတ်မကောင်းဖြစ် မိတယ်။ </s>
<s> ▁ကလေးတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁မဲပေးခဲ့ လား။ </s>
<s> ▁Tom ▁က ▁အလုပ်ပြ ောင်းခဲ့တယ်။ </s>
<s> ▁သူမ ▁အခု ထွက်သွားပြီ </s>
<s> ▁ကျွန်မအလုပ်ကို ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁မုသား တွေကို ▁မုန်းတယ်။ </s>
<s> ▁မြန်မြန်လုပ် ခဲ့တယ်။ </s>
<s> ▁ဒါတွေကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁အနံ့ဆိုးတယ်။ </s>
<s> ▁ဒီ နှစ်ယောက် ကို ▁ကြိုက်တယ်။ </s>
<s> ▁သူတို့ ▁စွန့်လွှတ်လိုက် ကြတယ်။ </s>
<s> ▁အားလုံး ▁မင်္ဂလာ ပါ။ </s>
<s> ▁အဲဒါဟာ ▁ယုံကြည်လို့ ▁ရနိုင်လား။ </s>
<s> ▁Tom ▁ဟာ ▁ပျော်ရွှင်နေခဲ့ တယ်။ </s>
<s> ▁ကားက ▁ဘယ်မှာလဲ။ </s>
<s> ▁Tom ▁ဟာ ▁မူးမ ူး ခဲ့ဘူး။ </s>
<s> ▁မဟုတ်ဘူး၊ ▁ မသွားခဲ့ဘူး။ </s>
<s> ▁မိတ်ဆွေတွေ ▁လိုတယ်။ </s>
<s> ▁ကျွန်တော် ▁ထိုင်လိုက် တယ် </s>
<s> ▁Boston ▁ကို ▁လွမ်းတယ်။ </s>
<s> ▁ဝိုင်ကို ▁ယူလာခဲ့တယ်။ </s>
<s> ▁ဒါ ဘာအတွက်လဲ။ </s>
<s> ▁Tom ▁ဟာ ▁ပါရမီရှင်ပါ။ </s>
<s> ▁ငိုတာ ▁ရပ်လိုက်ပါ </s>
<s> ▁အခန်းကို သွားပါ </s>
<s> ▁မင်းက ▁အရူးပဲ </s>
<s> ▁ဘယ်သူများရှိလဲ။ </s>
<s> ▁ကျွန်တော် ▁လုပ်ပါရစေ။ </s>
<s> ▁သူမက ▁ဂျပန်ပါ။ </s>
<s> ▁ဘယ်သူက ▁စောင့်ကြည့်နေတာ လဲ။ </s>
<s> ▁ကျွန်မရဲ့ ▁ကြောင်က ▁အဖြူရောင်ပါ။ </s>
<s> ▁သူကြွယ်ဝ လာခဲ့တယ်။ </s>
<s> ▁ဒါက ▁လုံခြုံမှု မရှိဘူး။ </s>
<s> ▁မင်းအတွက် ▁ခံစားမိတယ်။ </s>
<s> ▁ဆွပ်ပြုတ်ရည် ▁လိုချင်တယ်။ </s>
<s> ▁မလုပ်နိုင်ဘူး။ </s>
<s> ▁ဒါက ▁ကျွန်တော့ ▁ကြောင်ပါ။ </s>
<s> ▁မကောင်းဆိုးဝါး ကြီးပါ </s>
<s> ▁မတွန ်းပါနဲ့။ </s>
<s> ▁ဒါက ▁မလုံခြုံဘူး။ </s>
<s> ▁မင်းရယ်နေတာ </s>
<s> ▁မြို့ ကြီးကြီး ပါ။ </s>
<s> ▁ဒါကို ▁ဘယ်လိုလုပ်မလဲ။ </s>
<s> ▁စိတ်ဓာတ်ကျနေ ခဲ့ </s>
<s> ▁ဒါက ▁ဘယ်လို ▁အလုပ်လုပ် လဲ။ </s>
<s> ▁ကျွန်မလည်း </s>
<s> ▁ဒါဟာ ▁ကျွ ဲလား </s>
<s> ▁သွား နာတယ် </s>
<s> ▁ကျွန်တော်က ▁အမေရိကန်ပါ။ </s>
<s> ▁ဖြေ ပေးပါဦး။ </s>
<s> ▁အရမ်းသန့်ရှင်း ပါတယ်။ </s>
<s> ▁သေလောက် ပါတယ်။ </s>
<s> ▁ ကားနဲ့လာခဲ့တယ်။ </s>
<s> ▁ကောင်းကင်က ▁မှောင်မိုက်နေ ခဲ့တယ်။ </s>
<s> ▁အခု ▁မလုပ်ပါနဲ့။ </s>
<s> ▁Tom ▁က ▁ဘာလို့ ▁ဖုန်းဆက်တာလဲ </s>
<s> ▁ပန်းခြံကို ▁ သွားတယ်။ </s>
<s> ▁သူခ ျိုးဖောက်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ နာမကျန်းပါ။ </s>
<s> ▁ဘယ်လို ▁ဝမ်းနည်း စရာကြီးပါလိမ့်။ </s>
<s> ▁ငါ ▁ဒါကို ▁ငြီးငွေ့နေပြီ </s>
<s> ▁ဒါအားလုံးက ▁အမှန်ပါ။ </s>
<s> ▁မသိဘူး </s>
<s> ▁Tom ▁က ▁မဲပေး နေတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဟန်ဆောင် မှုကို ▁မုန်းတယ်။ </s>
<s> ▁Tom ▁ကို ▁သတိပေးမယ်။ </s>
<s> ▁ပင့်ကူတွေကို ▁မုန်းတယ်။ </s>
<s> ▁မုန့်ဖုတ် တွေ ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁မသေ သေးဘူး။ </s>
<s> ▁ဘယ်သူက ▁မင်းကို ▁ထို းနှ က်ခဲ့လဲ </s>
<s> ▁ဒါက ▁ အစဉ် အလ ာတစ်ခုပါ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ငြိမ်ငြိမ်လေး ထိုင်ပါ </s>
<s> ▁ဘယ်လောက် ▁ချစ်စရာကောင်း လဲ။ </s>
<s> ▁ကျွန်မက ▁အားနည်းနေပြီ။ </s>
<s> ▁သူနာမကျန်း တယ်လို့ ▁ကြားရတယ်။ </s>
<s> ▁မိုးရွာ တဲ့နေ့ပါ။ </s>
<s> ▁Tom ▁ဟာ ▁နာကျင်နေခဲ့တယ်။ </s>
<s> ▁ဘာက ▁ဒီ လောက် ▁ရယ်စရာ လဲ။ </s>
<s> ▁မမှတ်မိဘူး။ </s>
<s> ▁အဲဒါဟာ ▁ရယ်စရာ ▁မဟုတ်ပါ။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁Tom ▁က ▁ဒါပြောခဲ့လား။ </s>
<s> ▁ဒီမှာ ▁စလိုက်ရအောင်။ </s>
<s> ▁ကမ်းခြေ မှာပါ။ </s>
<s> ▁ရေသောက်ပါ ။ </s>
<s> ▁သူလည်း ▁မြင်ခဲ့တယ်။ </s>
<s> ▁သိ ဖို့လိုတယ်။ </s>
<s> ▁ကျွန်တော်တို့ ▁ လုပ်နိုင်တယ်လို့ ▁ထင်တယ်။ </s>
<s> ▁ပစ္စည်းတွေယူပါ </s>
<s> ▁သူမကို ▁ဂရုမစိုက် ပါနဲ့။ </s>
<s> ▁မင်းကို ▁ဆိုလိုတာ မဟုတ်ဘူး။ </s>
<s> ▁မင်းက ▁ အကြီးအကဲ။ </s>
<s> ▁အချိန်ယူ ပါ။ </s>
<s> ▁Tom ▁က ▁ပိုက်ဆံ တွေ ▁စု နေတယ်။ </s>
<s> ▁နေ့တိုင်း ▁ပြေးတယ်။ </s>
<s> ▁အဲဒါဟာ ▁အဖြူရောင်ပါ။ </s>
<s> ▁မင်းကို ▁ငါ ကိုင်ထားတယ် </s>
<s> ▁မင်းဟာ ▁ပါရမီရှင်ပါ။ </s>
<s> ▁အဲဒီမှာ ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁ငါသွားတော့မယ်။ </s>
<s> ▁ခင်ဗျားက ▁အ ရမ်းပွင့်လင်းတယ် </s>
<s> ▁ကျွန်မလည်း ▁အငြိမ်းစားယူ ထားတယ်။ </s>
<s> ▁ကျွန်မ ▁ရူးနေပြီ ။ </s>
<s> ▁မိန်းကလေးတွေ ကို ▁ကြိုက်တယ်။ </s>
<s> ▁Tom ▁ဟာ ▁အရေးပါပါတယ်။ </s>
<s> ▁ကျွန်တော် ▁တိုင်ကြား မယ်။ </s>
<s> ▁Tom ▁က ▁ချောင်းဆိုး ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁တင်းနစ်ကစားတယ်။ </s>
<s> ▁မင်းရဲ့ ▁ဦးထုပ်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါတွေကို ▁တွေ့ခဲ့တယ်။ </s>
<s> ▁Tom ▁ကံကောင်းတယ် </s>
<s> ▁ဒါကို ▁သက်သေပြ ပါ </s>
<s> ▁ကျွန်တော် ▁ရောက်လာ မယ်။ </s>
<s> ▁ဒါက ▁ရွှေ ပါ။ </s>
<s> ▁စားစရာ ▁လိုတယ်။ </s>
<s> ▁ကျွန်မ ▁ အတော်ပျော်ပါတယ်။ </s>
<s> ▁အဝတ်လျှော်စက် </s>
<s> ▁မိုက်မဲ မနေနဲ့။ </s>
<s> ▁ဒါကို တတ်နိုင်လား။ </s>
<s> ▁ဓာတ် ခဲ ဘူး က ▁ပြည့်နေပြီ။ </s>
<s> ▁အားလုံး ▁ရ ပ်သွားကြတယ်။ </s>
<s> ▁မီးလောင် တာ ▁ရှိလား။ </s>
<s> ▁Tom ▁က ▁ငါးဖမ်းဖို့ ▁သွားခဲ့တယ်။ </s>
<s> ▁ညစာ ▁ယူလာခဲ့တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁ကျွန်မကို ▁သတိမပေးခဲ့ဘူး။ </s>
<s> ▁ခွေးကို ▁အပြင်မှာ ထားပါ။ </s>
<s> ▁ဒါကို ▁စီစဉ် ပေးမယ်။ </s>
<s> ▁ကျွန်မ ▁နားမကြားဘူး။ </s>
<s> ▁ကျွန်မတို့ဟာ ▁ဆူညံသံကို ▁ကြားရတယ်။ </s>
<s> ▁ h y p n ot i s m ▁က ▁အလုပ်ဖြစ်တယ် </s>
<s> ▁ဂုဏ်ယူမိ မယ်။ </s>
<s> ▁နောက်မှ ▁တွေ့ကြမယ်။ </s>
<s> ▁သူမဟာ ▁အရမ်းကို ▁အလုပ်ရှုပ်နေ တယ်။ </s>
<s> ▁အရမ်းလှ ပါတယ်။ </s>
<s> ▁Tom ▁ဟာ ▁ရယ်မောခဲ့တယ်။ </s>
<s> ▁သူမ ကြိုက်တယ်။ </s>
<s> ▁မ ပျင်းရိ ပါနဲ့။ </s>
<s> ▁Tom ▁ဟာ ▁အားနည်း နေတာပါ။ </s>
<s> ▁ဘယ်သူမဆို ▁လုပ်နိုင်တယ်။ </s>
<s> ▁ထပ် ကြည့်ပါ </s>
<s> ▁စောင့်ပါဦး။ </s>
<s> ▁ကစားပွဲကို ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁မင်းဘာလုပ်ခဲ့လဲ </s>
<s> ▁ဒါက ▁သက်သာမှုပါ။ </s>
<s> ▁စမ်းကြည့်မယ်။ </s>
<s> ▁သူဟာ ▁အလုပ်များနေ ခဲ့တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ရ ုပ်တ ု ပြု ခဲ့တယ်။ </s>
<s> ▁ပြန် ဝင်လာပါ </s>
<s> ▁ကျွန်တော်က ▁ခရီး သွားတစ်ယောက်ပါ။ </s>
<s> ▁ မင်းလုပ်နိုင်တယ် </s>
<s> ▁Toms ▁ကျန်းမာ </s>
<s> ▁အိမ် ကထွက်လိုက်ပါ </s>
<s> ▁သူ ပျက်စီးသွားပြီ။ </s>
<s> ▁သတင်းက ▁ဘာများလဲ။ </s>
<s> ▁သူက ▁နည်းနည်း ▁သောက်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ခေါင်းမူးနေ ခဲ့တယ်။ </s>
<s> ▁သူက ▁သူ့ စားပွဲ မှာ </s>
<s> ▁ဝိုင် နီ ကို ▁ကျေးဇူးပြုပြီး </s>
<s> ▁ကျွန်မက ▁နက္ခတ ် ပညာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁အလေးထားတယ်။ </s>
<s> ▁ဝံပုလွေလား။ </s>
<s> ▁အိပ် ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ဘာကို ▁မြင်နိုင် လဲ။ </s>
<s> ▁ခွေးတွေက ▁ရေကူးတတ်ကြတယ်။ </s>
<s> ▁အသက်က ယ်သမား တွေ ▁ဖြစ်ခဲ့တယ်။ </s>
<s> ▁ကျွန်မဟာ ▁တ သီ းတသန့်နေတတ်သူပါ။ </s>
<s> ▁ကောင်းပြီ၊ ▁ကျွန်တော် ▁အသင့်ပါ။ </s>
<s> ▁သူ့ နာကျင်မှုကို ▁ခံစားမိတယ်။ </s>
<s> ▁အခု ▁အဆင်သင့်ဖြစ် ပြီလား။ </s>
<s> ▁ကျွန်တော် ▁သဘောတူပါတယ်။ </s>
<s> ▁အားလုံး ▁ရယ်မော ခဲ့ကြတယ်။ </s>
<s> ▁ ဒီမှာစောင့်ပါဦး။ </s>
<s> ▁ဒါက ▁သူ့ဟာ </s>
<s> ▁ကျွန်တော်တို့ ကို ▁မ ဆန့်ကျင်ပ ါနဲ့။ </s>
<s> ▁Tom ▁ကို ▁ရှာပါ။ </s>
<s> ▁ဒီကစားပွဲကို ▁မုန်းတယ်။ </s>
<s> ▁ငါ လာမှာမဟုတ်ဘူး။ </s>
<s> ▁ဒါကို ▁လိုအပ်ပါတယ်။ </s>
<s> ▁အခု ▁ကျွန်မနဲ့ ▁လာပါ </s>
<s> ▁အဲဒါဟာ ▁ပြိုကွဲသွား ခဲ့တယ်။ </s>
<s> ▁ငါ့ ငွေက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဒါက ▁ရှောင် လွှ ဲ မရနိုင်ပါ။ </s>
<s> ▁ကျွန်မ ဆံပင်ကို ▁ရ ိတ်ဖို့လိုတယ်။ </s>
<s> ▁ထိုင်ပါဦး။ </s>
<s> ▁ဒါတွေက ▁မင်း တို့ရဲ့ </s>
<s> ▁ကျွန်မ ▁ဆေး လိုက်တယ် </s>
<s> ▁ကောင်းပြီ ▁တိုက်ခိုက် ပါ </s>
<s> ▁ဒါကို ▁ကိုယ့်ဘာသာ ▁လုပ်ပါ။ </s>
<s> ▁ဒါက ▁ပုဝါ ပါ။ </s>
<s> ▁သူဟာ ▁အလုပ်ကို ▁မလုပ်တတ်ပါ ။ </s>
<s> ▁ဒါကို ▁မှန်ကန်စွာ ▁လုပ်ပါ။ </s>
<s> ▁ဟုတ်ကဲ့ </s>
<s> ▁ကျွန်မ ▁မပြင်ဆင် ခဲ့ဘူး။ </s>
<s> ▁ကျွန်တော်ဟာ ▁ဟိုက်ဘရစ် ▁ကားကို ▁မောင်း ပါတယ်။ </s>
<s> ▁ဒါက ▁သတင်း ဆိုးပါ။ </s>
<s> ▁မျက်နှာက ▁နီနေပြီ ။ </s>
<s> ▁အချိန်က ▁ဘယ်လောက်လဲ။ </s>
<s> ▁ကျွန်မကို ▁ ရိုက်တာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ပင်လယ်ဟာ ▁ငြိမ်သက်နေ တယ်။ </s>
<s> ▁ဒါတွေကို ▁သူမကို ▁ပေးပါ။ </s>
<s> ▁မင်းက ▁အရမ်းချောတယ် </s>
<s> ▁မင်းမသွားနိုင် သေးဘူး </s>
<s> ▁ဘယ်တော့ သွားမှာလဲ။ </s>
<s> ▁သူလိမ် နေခဲ့တယ်။ </s>
<s> ▁သူ ဘာလုပ်ခဲ့လဲ။ </s>
<s> ▁သူမက ▁ပိုက်ဆံပေး ခဲ့တယ်။ </s>
<s> ▁Toms ▁ဟာ ▁စိတ်ရှုပ်နေတယ်။ </s>
<s> ▁အိမ်မှာပါ </s>
<s> ▁ဒါဟာ ▁အံ့ဖွယ်ပါ။ </s>
<s> ▁ခင်ဗျား ပြောတာမှန်လ ောက်တယ်။ </s>
<s> ▁ကင်ဆာ နဲ့ ▁သေဆုံးခဲ့တယ်။ </s>
<s> ▁သူတို့ ▁လက်ထပ်ခဲ့ကြတယ်။ </s>
<s> ▁သင်က ▁မေ့သွားတယ် </s>
<s> ▁စာဖတ် နေတာပါ။ </s>
<s> ▁အလုပ်မလုပ် သူ </s>
<s> ▁တကယ်ကို ▁အလျင်အမြန်ရှိ ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁အလွန်အကျွံပ ါ။ </s>
<s> ▁ဒါက ▁ဘာမှမဟုတ်ဘူး။ </s>
<s> ▁ဒါကို ▁ယူလိုက်ပါ </s>
<s> ▁ဘောလုံးကို ▁ဖမ်းယူ ပါ။ </s>
<s> ▁ကြောင်က ▁ပျော်နေတယ်။ </s>
<s> ▁ရဲတွေပါ </s>
<s> ▁ဒီမှာ ▁စောင့်ကြည့် ရအောင်။ </s>
<s> ▁ဒီကန ်က ▁ကြီးမားတယ်။ </s>
<s> ▁အမှာ စာကို ▁စစ်ဆေးပါ။ </s>
<s> ▁မမေ့ တော့ဘူး။ </s>
<s> ▁သူမက ▁သိမ်မွေ့တယ်။ </s>
<s> ▁ဒါက ▁သူ့က ားပါ။ </s>
<s> ▁ခင်ဗျားက ▁ကျေနပ် နေပြီလား။ </s>
<s> ▁Tom ▁က ▁ချွေးထွက် ခဲ့တယ်။ </s>
<s> ▁မ စဉ်းစား ပါနဲ့။ </s>
<s> ▁ကျုပ်ကို ▁ပွေ့ဖက်ပါ </s>
<s> ▁သူတို့အားလုံး ▁ပျောက်သွားပြီ </s>
<s> ▁ကျွန်မ ▁ကတိပေး တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ကူညီနိုင် လား။ </s>
<s> ▁ဘယ်သူက ဆွဲခဲ့တာ လဲ။ </s>
<s> ▁Tom ▁ဟာ ▁စိတ်မကောင်းဖြစ် နေတယ်။ </s>
<s> ▁နိုးလိုက်ပါ ဦး။ </s>
<s> ▁လူတိုင်း ▁ညည်းညူ ကြတယ်။ </s>
<s> ▁ရေကို ▁ရေနွေး နဲ့ ▁ရေနွေး ပြ ုတ်လိုက်ပါ။ </s>
<s> ▁သူမက ▁နောက်ဆုံး ရောက်လာခဲ့တယ်။ </s>
<s> ▁လူတိုင်း ▁သေကြပြီ။ </s>
<s> ▁သူတို့ကို ▁ လွှ တ် လိုက်တယ် </s>
<s> ▁သူမဟာ ▁စ ိတ်ဓာတ်ကြံ့ခိုင် သူပါ။ </s>
<s> ▁သူနာမကျန်း မ ာနိုင်ဘူး။ </s>
<s> ▁ကျွန်မ ▁သူမကို ▁အရမ်းကို ▁လွမ်းတယ်။ </s>
<s> ▁မြင်းကို ▁ကျွ ေးတယ်။ </s>
<s> ▁ချစ် မိတယ်။ </s>
<s> ▁မီးလောင်သွား မယ်။ </s>
<s> ▁ခင်ဗျားကြိုက် လား။ </s>
<s> ▁ကံကောင်းတာပဲ </s>
<s> ▁မင်း ဘာလုပ်လဲ။ </s>
<s> ▁ဒါကို ▁ပြန် လိုချင်တယ်။ </s>
<s> ▁ပျော်ရွှင်မှု ▁မရှိခဲ့ပါ။ </s>
<s> ▁ကျွန်တော်က ▁န ိုင်ငံခြားသားပါ။ </s>
<s> ▁သူ အရမ်းကို ▁မူးနေပြီ။ </s>
<s> ▁သူအိပ်ပျော်နေ ပြီ။ </s>
<s> ▁ဒါက ▁လွယ်ပါတယ်။ </s>
<s> ▁ငါသွားမယ်။ </s>
<s> ▁Toms ▁ဟာ ▁ပျော်ရွှင်နေခဲ့ တယ်။ </s>
<s> ▁ကျွန်တော် ▁ခင်ဗျားနဲ့အတူ ▁ပ ါလာလို့ရလား။ </s>
<s> ▁ပျောက်သွားပြီ။ </s>
<s> ▁သူဟာ ▁အလုပ်များ လွန်းတယ်။ </s>
<s> ▁နေ့လည်စာ ▁ယူလာပါ </s>
<s> ▁လေကောင်း ကောင်း ▁သောက် ဖို့လိုတယ်။ </s>
<s> ▁စာတို ကို ▁ ထားခဲ့ပါ </s>
<s> ▁ကျွန်တော် ▁သူ့ကို ▁ယုံကြည်တယ်။ </s>
<s> ▁သူတို့ ▁နိုင်ခဲ့တယ်။ </s>
<s> ▁ငှက် အားလုံး ▁ပျံ နိုင်လား။ </s>
<s> ▁သူတို့ ▁သူမကို ▁သွားခိုင်းတယ်။ </s>
<s> ▁စိတ်ပျက်စရာ ပါ။ </s>
<s> ▁ငိုတာ ▁ရပ်လိုက်ပါ </s>
<s> ▁ငါးတွေ ▁အိပ် ကြလား။ </s>
<s> ▁သူ့ကို ▁ဖိတ်ကြား ခဲ့တယ်။ </s>
<s> ▁ကျွန်မမှာ ▁အကြောင်းပြချက် မရှိဘူး။ </s>
<s> ▁သူမက ▁သူ့ကို ▁ငှားခဲ့တယ်။ </s>
<s> ▁ကျွန်မ ▁ရေစို သွားတယ်။ </s>
<s> ▁မင်း ▁ငါ့ကိုချစ် လား။ </s>
<s> ▁ဆက်သွား ဖို့လိုတယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁ကူညီပါဦး။ </s>
<s> ▁သူတို့က ▁Tom ▁ကို ▁ချစ်ကြတယ်။ </s>
<s> ▁သူတို့ ▁နားထောင် ခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁က ▁နှင်းလျှော မစီး တ တ်ဘူး။ </s>
<s> ▁လုပ်ဖို့ ▁ ခက်ပါတယ်။ </s>
<s> ▁Tom ▁ရေကူး ခဲ့လား။ </s>
<s> ▁Toms ▁ပျော်နေ ပါတယ် </s>
<s> ▁သူတို့က ▁ကျွန်တော်တို့ ကို ▁သိ ကြတယ်။ </s>
<s> ▁ကျွန်တော်က ▁ဝန် ကြီးပါ။ </s>
<s> ▁ဒါတွေကို ▁ကျွန်မ ပေးတယ်။ </s>
<s> ▁ဒါက ▁အရမ်းလွယ်ပါတယ်။ </s>
<s> ▁ဒါတွေကို ▁ကျွန်မ ▁လိုအပ်တယ်။ </s>
<s> ▁စက်ဘီး ပေါ်တက်လိုက် </s>
<s> ▁နောက်တစ်ခု ▁ဖြစ်နိုင်တယ်။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁နှ ိပ်စက်ခဲ့တယ်။ </s>
<s> ▁ကောင်းပြီ၊ ▁သွားလိုက်ပါ </s>
<s> ▁ နောက်ဆုတ်လိုက်ပါ </s>
<s> ▁လုပ် ပေးပါလား </s>
<s> ▁ဒီနေ့ ▁ဘယ်သူ နိုင်ခဲ့လဲ။ </s>
<s> ▁သူက ▁မင်းအဖေ ။ </s>
<s> ▁ဘယ်သူ့ကို ▁ယုံကြည် လဲ။ </s>
<s> ▁မင်း ပြောသလိုပဲ </s>
<s> ▁ခွေးက ▁ဘယ်မှာလဲ။ </s>
<s> ▁မင်းနဲ့အတူ ▁ငါသွားမယ်။ </s>
<s> ▁မင်းကို ▁ကူညီပေးမယ်။ </s>
<s> ▁စားသောက် ပါ။ </s>
<s> ▁သူတို့တွေ ▁ဝလွန်းတယ်။ </s>
<s> ▁မင်းဟာ ▁အသုံးမကျဘူး။ </s>
<s> ▁မင်း ပြေးဖို့လိုတယ် </s>
<s> ▁သူက ▁ဆရာဝန်ပါ။ </s>
<s> ▁ဒါက ▁ကျွန်တော့စာအုပ် ပါ။ </s>
<s> ▁တစ်ယောက်ယောက် လာတယ် </s>
<s> ▁ဆင် ခြင်တုံတရားရှိပါ </s>
<s> ▁ကျွန်မက ▁အပေါ်ထပ်မှာ။ </s>
<s> ▁သူတို့က ▁ကျွန်မအတွက် ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁Tom ▁က ▁မတရားဘူး ။ </s>
<s> ▁ကျွန်မ ▁ကူညီပေး နိုင်တယ် </s>
<s> ▁ဒါက ▁ကူညီပေးခဲ့တယ်။ </s>
<s> ▁သင်ဟာ ▁မှော ်ဆရာ လား။ </s>
<s> ▁ကျွန်မလည်း ▁ငိုခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁သူ့ကို ▁အဲဒီမှာ ▁မြင်ခဲ့တယ်။ </s>
<s> ▁ပြန်သွား မယ်။ </s>
<s> ▁ကျွန်မ ▁နေနိုင်တယ် </s>
<s> ▁ခင်ဗျားက ▁ရှေ့နေ လား။ </s>
<s> ▁ခင်ဗျားအလုပ်က ▁ဘာလဲ။ </s>
<s> ▁ကျွန်မက ▁ဂုဏ်ယူမိတယ်။ </s>
<s> ▁ကျောင်း တက်ခဲ့တယ်။ </s>
<s> ▁အဖေက </s>
<s> ▁ဘယ်သူ့ကိုမှ ▁မပြောပါနဲ့။ </s>
<s> ▁ခွေးက ▁ ကျွန်တော်တို့ရဲ့ </s>
<s> ▁စာဖတ်တာ ▁ပိုကြိုက်တယ်။ </s>
<s> ▁အသား စားလား။ </s>
<s> ▁ရပ်နေခဲ့ကြ တယ်။ </s>
<s> ▁မျက်လုံးတွေကို ▁ခြောက် လိုက်ပါ။ </s>
<s> ▁ဒီမှာလာပါဦး။ </s>
<s> ▁ကျွန်မ ▁လန့်သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မကို ▁ပ ြန်ပေးဆွဲခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁ရှင်ကျန်ခဲ့တယ်။ </s>
<s> ▁Toms ▁အသက်ရှင်နေတယ်။ </s>
<s> ▁သူက ▁ဂျ ေ ဆွစ် </s>
<s> ▁ဆန်ကို ▁ကြိုက်တယ်။ </s>
<s> ▁ဒါက ▁ စိတ်ဝင်စားစရာပါ။ </s>
<s> ▁လက်လျှော့ တော့မယ်။ </s>
<s> ▁ဒါက ▁ဆိုးဝါးပါတယ်။ </s>
<s> ▁ကျွန်မ ▁အိပ်ပျော်သွား လား။ </s>
<s> ▁ငါ းရ က်ပေးပါ </s>
<s> ▁ဒါက ▁ထူးဆန်းပါတယ်။ </s>
<s> ▁ဘယ်လောက်များလဲ ။ </s>
<s> ▁သူက ▁ကောင် မ လေးကို ▁မြင်ခဲ့တယ်။ </s>
<s> ▁အသုံး ပြု နေခဲ့ကြတယ်။ </s>
<s> ▁လက်ဆွဲ နှုတ်ဆက်ခဲ့တယ်။ </s>
<s> ▁နှစ်ခုစလုံး ▁မှားခဲ့တယ်။ </s>
<s> ▁အရာတွေ ဟာ ▁ထူးဆန်းလာ ခဲ့တယ်။ </s>
<s> ▁သူငို မယ်။ </s>
<s> ▁ဆက်လုပ်ပါ။ </s>
<s> ▁အားလုံး ▁အဆင်ပြေပါတယ်။ </s>
<s> ▁ကျွန်မ ▁နေ ခဲ့ရတယ် </s>
<s> ▁သူ ဝေးဝေး ကို ▁သွားခဲ့တယ်။ </s>
<s> ▁အသားမစား နိုင်ဘူး။ </s>
<s> ▁ အရမ်းပျော်ပါတယ်။ </s>
<s> ▁ရော မဟာ ▁အီတလီ မှာ ▁ရှိတယ်။ </s>
<s> ▁ကျွန်မနဲ့ ▁လက်ထပ် လိုက်ပါ </s>
<s> ▁သူဟာ ▁မနှစ်က ▁သေဆုံးခဲ့တယ်။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁ဆိုင် ကိုသွားပါ </s>
<s> ▁ခွေးတွေ ဟာ ▁သစ္စာရှိတယ် </s>
<s> ▁ဆောင်းဦးက ▁ဒီမှာရှိတယ် </s>
<s> ▁သူ လာမယ်။ </s>
<s> ▁ကျွန်မ ▁ လေ့လာဖို့လိုတယ်။ </s>
<s> ▁ဒါက ▁အရေးပါပါတယ်။ </s>
<s> ▁ဒါက ▁အ ကြီးမား ဆုံးပါ။ </s>
<s> ▁မလုံလောက်ဘူး လား။ </s>
<s> ▁Tom ▁တစ်ယောက်တည်း သွားခဲ့လား။ </s>
<s> ▁ဇ ွန်းတစ် ဇွန်း ယူပါ </s>
<s> ▁ဒါကို ▁ချက်ချင်း ▁ရပ်လိုက်ပါ </s>
<s> ▁နောက်ကို ▁မကြည့်ပါနဲ့။ </s>
<s> ▁ကြိုးစားမယ်။ </s>
<s> ▁နိုင်ငံ ရေးကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါက ▁ဖျက်ဆီး မှုပါ။ </s>
<s> ▁ကျွန်မ ▁မှန်းဆ မိတယ်။ </s>
<s> ▁ကျွန်မ ▁ခေါင်းမူး သွားတယ်။ </s>
<s> ▁လူတိုင်း ▁စားနေ ကြတယ်။ </s>
<s> ▁ဒါကို ▁မလိုဘူး။ </s>
<s> ▁ကျွန်တော် ▁အတ္တ မဆန ်ဘူး။ </s>
<s> ▁ကျွန်မတို့ ▁ဟာသလုပ်နေတာပါ။ </s>
<s> ▁ဒါကို ▁ဖုံး ထားပါ။ </s>
<s> ▁Tom ▁က တွေ့ လား။ </s>
<s> ▁ကျွန်မ ▁စိတ်ပျက်နေတယ်။ </s>
<s> ▁ဒါက ▁သူမရဲ့ </s>
<s> ▁အခြား ဘာမဆို </s>
<s> ▁တံခါးကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁သူက ▁ကျွန်မလိုမျိုး ▁မဟုတ်ဘူး။ </s>
<s> ▁အခု ▁ဆရာဝန်ပါ။ </s>
<s> ▁သူတို့တွေ ▁ရူးသွပ်သွား ကြတယ် </s>
<s> ▁သူဟာ ▁အိမ်ထောင်မပြု ဘူး။ </s>
<s> ▁ဒီမှာ ▁လုံခြုံတယ်လို့ ▁ခံစားရတယ်။ </s>
<s> ▁သီချင်း မဆို ပါနဲ့။ </s>
<s> ▁Tom ▁သေသွားပြီ လို့ ▁ထင်တယ်။ </s>
<s> ▁အဖြေ တော့ ▁ မရဘူး။ </s>
<s> ▁ဖျက်လို ့ ▁ ရမလား </s>
<s> ▁သူတို့က ▁သင့်ကို ▁ယုံကြည်ခဲ့တယ်။ </s>
<s> ▁ည ဘက်မှာ ▁အလုပ်လုပ်တယ်။ </s>
<s> ▁Tom ▁က ▁နားထောင်ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁ငြင်းခုံမနေ ခဲ့ဘူး။ </s>
<s> ▁အဖြေက ▁မဟုတ်ဘူး။ </s>
<s> ▁ဓာတ် ငွေ့ ▁အနံ့ ကို ▁ခံစားရတယ်။ </s>
<s> ▁မြေပုံကို ▁ကြည့်ပါ။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁ကျွန်မ ▁ငိုလာခဲ့တယ်။ </s>
<s> ▁ကျေးဇူးပြုပြီး ▁ပြောပါ </s>
<s> ▁ငါ မကစားဘူး။ </s>
<s> ▁အရမ်းအေးတယ်။ </s>
<s> ▁မင်းက ▁အရူး လား။ </s>
<s> ▁ကျွန်တော် ▁ပုံတူ တစ် ပုံ ▁လုပ်ခဲ့တယ်။ </s>
<s> ▁ဒါဟာ ▁ရူးသွပ် ပုံပေါက်တယ်။ </s>
<s> ▁ဒါက ▁မကောင်းဘူး </s>
<s> ▁ဒါဟာ ▁သီချင်းတစ်ပုဒ် ပါ။ </s>
<s> ▁အပြာရောင် လား။ </s>
<s> ▁Tom ▁ဟာ ▁သူရဲကောင်းပါ။ </s>
<s> ▁သူပြေး လာတယ် </s>
<s> ▁ငါက ▁မိုက်တယ် </s>
<s> ▁လူတိုင်းက ▁အော်ဟစ် ကြတယ်။ </s>
<s> ▁ဘာလဲ ▁မောင် ရေ </s>
<s> ▁လွယ်တာမဟုတ်ဘူး။ </s>
<s> ▁ကျွန်မ ▁အရမ်းကို ▁နာကျင်နေတယ်။ </s>
<s> ▁မျက်လုံးတွေ ▁ဖွင့်လိုက်ပါ </s>
<s> ▁အားလုံးကို ▁ချစ်တယ် </s>
<s> ▁ဒါက ▁အလုပ်မဟုတ်ဘူး။ </s>
<s> ▁မင်းဟာ ▁တရားမျှတ တယ် </s>
<s> ▁မုန့်ဖုတ် တာကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁နေ့တိုင်း ▁ရေကူး တယ်။ </s>
<s> ▁မင်းက ▁မြို့တော်ဝန် လား။ </s>
<s> ▁ဖုန်းက ▁ဘယ်မှာလဲ။ </s>
<s> ▁ဂရုစိုက်ပါ။ </s>
<s> ▁စိတ်မပျက် ဘူး။ </s>
<s> ▁ဒီ တစ်ခု ကြည့်ပါ။ </s>
<s> ▁သူက ▁ကျွန်မကို ▁မကြိုက်ဘူး။ </s>
<s> ▁ကောင်းလိုက်တာ </s>
<s> ▁အိပ်မက်မက် ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁မင်းက ▁တိတ်ဆိတ်နေပြီ </s>
<s> ▁ကျွန်တော် ▁မသေချာဘူး။ </s>
<s> ▁ကိုယ့်ဘာသာ ကိုယ် ▁စားပါ။ </s>
<s> ▁ကောင်းပြီ၊ ▁ကြည့်ပါ။ </s>
<s> ▁ဘယ်လောက် ▁ကျေးဇူးတင် တာလဲ။ </s>
<s> ▁ပါးစပ်ကို ▁ဖွင့်လိုက်ပါ </s>
<s> ▁ကျွန်မကို ▁ကြည့်ပါ။ </s>
<s> ▁ရေကူး စက် သူကို ▁ခေါ်ပါ။ </s>
<s> ▁ဒီမှာ ▁ပိတ်မိနေပြီ။ </s>
<s> ▁ဒါက ▁အရမ်းခက် ပါတယ်။ </s>
<s> ▁မင်းက ▁တော်တယ် </s>
<s> ▁မင်းက ▁ဝိ ဉ ာဉ် လား။ </s>
<s> ▁ကျွန်မ လှေက ▁သေးသေးလေးပါ။ </s>
<s> ▁ကျွန်တော် ▁သတိပေး ခဲ့ပါတယ် </s>
<s> ▁Toms ▁ကြောက် တယ်။ </s>
<s> ▁ငါ ပဲ လား။ </s>
<s> ▁သူတို့ ▁ကျသွားတယ် </s>
<s> ▁အန က် က ▁သင့်အတွက် ▁အဆင်ပြေတယ်။ </s>
<s> ▁အခု ▁ဘေးကင်းပါတယ်။ </s>
<s> ▁မကြာခင် ▁ပြန်လာခဲ့တယ်။ </s>
<s> ▁နာကျင် မှာမဟုတ်ဘူး။ </s>
<s> ▁ဘယ်သူမှ ▁မထိခိုက်ခဲ့ဘူး။ </s>
<s> ▁မြန်မြန်လုပ်ကြ စို့။ </s>
<s> ▁သဘောတူပါတယ်။ </s>
<s> ▁ကျွန်မ တို့အားလုံး ▁မျှော်လင့်ချက် ရှိခဲ့တယ်။ </s>
<s> ▁ဘယ်သူမှ ▁မထင်ဘူး။ </s>
<s> ▁ကျွန်မကို ▁ဖုန်းဆက်ပါ။ </s>
<s> ▁Boston ▁ကို ▁သွားခဲ့တယ်။ </s>
<s> ▁ဒါတွေအားလုံးကို ▁ကျွန်မသိပါတယ်။ </s>
<s> ▁ကျွန်မအတွက် ▁အလုပ်ဖြစ် ခဲ့တယ်။ </s>
<s> ▁ဒါက ▁မင်း အပေါ် ▁မ ူတ ည်တယ်။ </s>
<s> ▁စိတ်မပူပါနဲ့။ </s>
<s> ▁မင်း ▁ဘေးကင်း တယ်။ </s>
<s> ▁မင်းက ▁လောဘကြီးတယ် </s>
<s> ▁ ပျက်သွားခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ကို ▁ဆိုလိုတာ လား။ </s>
<s> ▁လမ်းလျှောက် ရတာ ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁မ နမ်းခဲ့ကြ ဘူး။ </s>
<s> ▁ကျွန်မ ပြောနေတာပါ။ </s>
<s> ▁ရက်စက်ကြတယ် </s>
<s> ▁ဂီတကို ▁နှစ်သက်တယ်။ </s>
<s> ▁ပိုက်ဆံရှိတယ် </s>
<s> ▁လုပ်ဖို့လို ခဲ့တယ်။ </s>
<s> ▁ကျွန်တော် ▁မ ရယ်နေတာမဟုတ်ဘူး။ </s>
<s> ▁Tom ▁အတွက် ▁ဆုတောင်း ခဲ့တယ်။ </s>
<s> ▁ချက်ချင်း ▁ပြင်ဆင်လိုက်ပါ </s>
<s> ▁စောင့်နေခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁ငယ်နေပုံရတယ်။ </s>
<s> ▁ဦးထုပ်က ▁ဘယ်မှာလဲ။ </s>
<s> ▁ကျွန်မတို့မှာ ▁ပိုက်ဆံမရှိဘူး။ </s>
<s> ▁အနီ က ▁ပိုကောင်းတယ်။ </s>
<s> ▁အို ▁ငါ တောင်းပန်တယ်။ </s>
<s> ▁Tom ▁က ▁ဒါကို ▁ယူလာခဲ့တယ်။ </s>
<s> ▁ရှေ့ကို ▁သွားပါ။ </s>
<s> ▁ငါလာ နိုင်တယ် </s>
<s> ▁ရိုးသားစွာ ▁ပြောပါဦး။ </s>
<s> ▁ မဖြစ်နိုင်ပါဘူး။ </s>
<s> ▁ကျွန်မ ▁လဲကျသွား တယ် </s>
<s> ▁ချမ်းသာခဲ့တယ်။ </s>
<s> ▁သူမက ▁သူ့ကို ▁တရားစွဲ ခဲ့တယ်။ </s>
<s> ▁တရား သူကြ ီးတွေက ▁ချ ိတ် ဆက် ထားတယ်။ </s>
<s> ▁ငြိမ်ငြိမ်လေး ▁အိပ်နေ ပါ။ </s>
<s> ▁အလုပ်ကို ▁စက်ဘီးစီးတ ယ်။ </s>
<s> ▁ကျွန်မ ▁အလုပ်မ ခန့် ခဲ့ဘူး။ </s>
<s> ▁ဒါက ▁ခင်ဗျားရဲ့လား။ </s>
<s> ▁အသု ဘ တွေကို ▁မုန်းတယ်။ </s>
<s> ▁ကွာရှင်းခဲ့တယ်။ </s>
<s> ▁ဂီတကို ▁လေ့လာတယ်။ </s>
<s> ▁အခု သွားလို့ရလား။ </s>
<s> ▁တကယ် ▁ မျှော်လင့်ပါတယ်။ </s>
<s> ▁ဒီလို မဟုတ်ဘူး။ </s>
<s> ▁ရှင်ကျန် သူတွေ ▁ဖြစ်ခဲ့ </s>
<s> ▁Tom ▁က ▁ဘီယာတစ်ခွက် လိုတယ်။ </s>
<s> ▁ကျွန်မက ▁ဂျပန် မှာ ▁နေတာပါ။ </s>
<s> ▁နံပါတ်တစ်ခု ကို ▁ရွေးပါ။ </s>
<s> ▁ဒါက ▁စေ့ဆော် မှုပါ။ </s>
<s> ▁ဒီနေ့ ▁ကံကောင်းတယ် </s>
<s> ▁ရပ်လိုက်ပါဦး။ </s>
<s> ▁ကျွန်တော် ▁အန္တရာယ်ကို ▁ရင်ဆိုင် ရမယ်။ </s>
<s> ▁ဒါက ▁ကျွန်မ အမှားပါ။ </s>
<s> ▁အချိန် ရှိတယ် </s>
<s> ▁ကျွန်မတို့ ▁ထွက်ချင်တယ်။ </s>
<s> ▁ခင်ဗျားက က်စီ လိုချင်လား။ </s>
<s> ▁ဒါက ▁အလုပ်ဖြစ်တယ်။ </s>
<s> ▁သူဟာ ▁အရမ်းကို ▁အိုမင်းနေ ခဲ့တယ်။ </s>
<s> ▁ကြောင်က ▁ပျင်းရိတယ်။ </s>
<s> ▁မျက်မှန်တပ်တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မ ▁လိုအပ်တယ်။ </s>
<s> ▁ လမ်းကထွက်လိုက်ပါ </s>
<s> ▁ကျေးဇူး တစ်ခုလိုတယ်။ </s>
<s> ▁မီး </s>
<s> ▁ကျွန်မတို့ ▁စကားပြော နိုင်လား။ </s>
<s> ▁သူဟာ ▁မိုက်မဲသူ ပါ။ </s>
<s> ▁သူမက ▁မင်းကိုသိလား။ </s>
<s> ▁ကျွန်တော်တို့ နဲ့အတူ ▁လာပါဦး မယ်။ </s>
<s> ▁ဆုံးဖြတ်ချက်ချ မယ်။ </s>
<s> ▁ဒီမှာ ▁အိပ် လို့ရလား။ </s>
<s> ▁ကျွန်မက ▁ထူးဆန်း နေတယ်၊ </s>
<s> ▁အဲဒါက ▁ဘာ နဲ့ဆ ိုင်လဲ။ </s>
<s> ▁Toms ▁အားနည်းနေ </s>
<s> ▁မင်းမူးနေပြီ </s>
<s> ▁ဒါတွေက ▁မုန့် ချို တွေပါ။ </s>
<s> ▁ကျွန်မ ▁ လျှာကို ▁ကိုက်လိုက်တယ်။ </s>
<s> ▁ကြောက်စရာကောင်း တယ် </s>
<s> ▁အခု ▁ဒါက ▁အကျင့် တစ်ခုဖြစ် လာပါပြီ။ </s>
<s> ▁မဖြစ်ဘူးလို့ ▁ထင်တယ်။ </s>
<s> ▁အမှိုက်မ စားပါနဲ့။ </s>
<s> ▁ဘယ်သူမှ ▁စကားမပြောကြဘူး။ </s>
<s> ▁ကားက ▁ဘယ်မှာလဲ။ </s>
<s> ▁အော က်ပါအတိုင်း ▁ကြည့်ပါ။ </s>
<s> ▁အဲဒီကားကို ▁ကျွန်မ ▁ကြိုက်တယ်။ </s>
<s> ▁သူမ အိပ်ခွင့်ပေးပါ။ </s>
<s> ▁မင်း တို့ကို ▁နှစ်ယောက်စလုံး ▁မုန်းတယ်။ </s>
<s> ▁မသေပါနဲ့။ </s>
<s> ▁ဆ လပ်ရ ွက်ကို ▁စားခဲ့တယ်။ </s>
<s> ▁ကျွန်မတို့ ▁စကားပြော ဖို့လိုတယ်။ </s>
<s> ▁မင်း ထိုက်တန်တယ် </s>
<s> ▁ငယ်ငယ် က ▁မဟုတ်ခဲ့ဘူး။ </s>
<s> ▁Tom ▁က ▁နှင်းကို ▁ကြိုက်တယ်။ </s>
<s> ▁ကျွန်မ ▁ သည်းခံခဲ့တယ်။ </s>
<s> ▁စိတ်မရှည်ဘူး။ </s>
<s> ▁ဒါကို ▁လုပ် ချင်တယ်။ </s>
<s> ▁အိမ်မှာ ▁ဘယ်သူမှမရှိဘူး။ </s>
<s> ▁ဒါကို ▁မတွ က် ချက် ပါနဲ့။ </s>
<s> ▁၎င်းရဲ့ ▁လျှို့ဝှက်ချက် </s>
<s> ▁သူက ▁ကြောင်တစ်ကောင် ကို ▁ထိန်းထားတယ်။ </s>
<s> ▁Tom ▁ကို ▁သူတို့ ▁လွဲချော်ခဲ့တယ်။ </s>
<s> ▁နေ့လည်စာစား နေတာပါ။ </s>
<s> ▁သူမက ▁ကျွန်မကို ▁သိတယ်။ </s>
<s> ▁ဒါတွေကို ▁ရှင်းပစ်လိုက်ပါ </s>
<s> ▁ဒါက ▁ခင်ဗျားကားလား။ </s>
<s> ▁ထပ်လုပ် မယ်။ </s>
<s> ▁သူတို့ လာနေတယ်။ </s>
<s> ▁အေးဆေးစွာ ▁ကစား ပါ။ </s>
<s> ▁ပြီးသွားပြီ </s>
<s> ▁Tom ▁မှန်တယ် လား။ </s>
<s> ▁Tom ▁က ▁လှည့်စား တယ်။ </s>
<s> ▁ပြီးသွားပြီ။ </s>
<s> ▁သူတို့ကို ▁သတိပေး ဖို့လိုတယ်။ </s>
<s> ▁စာအုပ် တိုင်းက ▁လုပ်ပေးမှာပါ။ </s>
<s> ▁ငါ လုပ်ခဲ့တာလား။ </s>
<s> ▁ဒီနေ့ ▁သော ကြာ နေ့ပါ။ </s>
<s> ▁သူပြန်ကောင်းလာ မလား </s>
<s> ▁သူက ▁သင့်ကို ▁ချစ်နေ မှာပါ။ </s>
<s> ▁ဒါက ▁ရောင်း ဖို့လား။ </s>
<s> ▁ကျွန်မက ▁အေးဆေးပါတယ်။ </s>
<s> ▁စိတ်မကောင်း ပါဘူး ၊ ▁မေ့သွားတယ် </s>
<s> ▁ဒါက ▁အရမ်းကို ▁ဝမ်းနည်းစရာပါ။ </s>
<s> ▁သူတို့ ▁လွတ်မြောက်သွား တယ် </s>
<s> ▁သူ့ကို ▁သတိပေးမယ်။ </s>
<s> ▁ပိုက်ဆံ ပေးပါ </s>
<s> ▁Tom ▁ဟာ ▁သရုပ်ဆောင် လား။ </s>
<s> ▁Tom ▁ကားမောင်း တယ်။ </s>
<s> ▁ဒါက ▁ဆား မဟုတ်ဘူး။ </s>
<s> ▁သူ့ကို လိုက်ပါ </s>
<s> ▁မင်း ဦး ဦး </s>
<s> ▁ဓာတ် ဆီကုန်သွားပြီ။ </s>
<s> ▁ဒါတွေက ▁ကျွန်တော့ရဲ့ </s>
<s> ▁ကျွန်မက ▁လွန်ကဲ ခဲ့တယ်။ </s>
<s> ▁Tom ▁က ▁မျှော်လင့်ချက် ▁ ဆုံးရှုံးခဲ့တယ်။ </s>
<s> ▁ငါဟာ ▁ခိုင်မာ ပါတယ်။ </s>
<s> ▁အားလုံး ▁သဘောတူခဲ့ကြတယ်။ </s>
<s> ▁Tom ▁ကို ▁ကြားနိုင်တယ် </s>
<s> ▁ကြောင်က ▁အနက်ရောင်ပါ။ </s>
<s> ▁ခွေးတွေကို ▁မုန်းတယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မသိပါတယ်။ </s>
<s> ▁အံ့ဩမိတယ်။ </s>
<s> ▁စောင့်သင့်လား။ </s>
<s> ▁ငတ်မွတ်နေ ခဲ့ကြတယ်။ </s>
<s> ▁ရက်စက်မှု ▁ရပ်လိုက်ပါ </s>
<s> ▁ရထားနဲ့ လာခဲ့တယ်။ </s>
<s> ▁မင်းက ▁စိတ်တိုစရာပါ။ </s>
<s> ▁သူမက ▁ပျော်နေပုံရတယ်။ </s>
<s> ▁ဒါကို ▁မျှော်လင့် ခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်မကို ▁ယုံကြည်ပါ။ </s>
<s> ▁သူမကို ▁ပိတ်ထားတယ်။ </s>
<s> ▁ကျွန်မမှာ ▁ညီမတွေ ရှိတယ် </s>
<s> ▁ဒီမိန်းကလေးက ▁ဘယ်သူလဲ။ </s>
<s> ▁သူမဟာ ▁နှင်းဆီတွေ ▁စ ိုက်ပ ျိုးခဲ့တယ်။ </s>
<s> ▁ဒါကို ▁ကျွန်တော် မြင်ဖူးတယ်။ </s>
<s> ▁ဘယ်သူပြော တာလဲ။ </s>
